Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Facturation/frmStatFacturationParPersonne.*.resx
Languages: es

# resource.Text
source: Nombre
es: Número

# BtValider.Text
source: Valider
es: Validar

# Label3.Text
source: - Date de fin :
es: Fecha de fin

# Label2.Text
source: Choix de la période :
es: Elección del período

# Label1.Text
source: - Date de début :
es: Fecha de inicio

# BtnPrint.Text
source: Imprimer
es: Imprimir

# BtnFermer.Text
source: Fermer
es: Cerrar

# LblTitre.Text
source: Nombre des facturations par personne
es: Número de facturaciones por persona

# Label5.Text
source: Périmètre de la requête
es: Perímetro de la requesta

# $this.Text
source: Montant des facturations par personne
es: Importe de las facturaciones por persona
