Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/DetailPersonnel/frmDetailPersonnel.*.resx
Languages: es

# $this.Text
source: Detail of an employee
es: Detalle de un empleado

# CmdTestCompet1.Text
source: Talks
es: Salas de chat

# CmdTestCompet0.Text
source: Know. tests
es: Test de conocimientos

# cmdCourrier.Text
source: Private correspondence
es: Mails personales

# cmdFormation.Text
source: Training
es: entrenamiento

# cmdCarte.Text
source: Map
es: mapa

# cmdFichePerso.Text
source: Sheet personal
es: Ficha personal

# cmdVisualiser.Text
source: View
es: Visualizar

# cmdEnregistrer.Text
source: Save
es: Registrar

# cmdFermer.Text
source: Close
es: Cerrar

# Frame11.Text
source: Historical
es: Historial

# ChkTypePoste1.Text
source: Frequent traveler
es: Itinerante

# ChkTypePoste0.Text
source: Shift
es: Puesto fijo

# CmdDepConMait.Text
source: Entering departures
es: Introducción de la salida

# cmdLangues.Text
source: Input languages
es: Introducción de las lenguas

# chkGrp.Text
source: Group
es: Grupo

# chkE.Text
source: E (trailer)
es: E (Remolque)

# chkC.Text
source: CACES (Boom)
es: CACES (Barquilla)

# Frame14.Text
source: Driving licences
es: Permiso de conducir

# cmdContrat.Text
source: Input contracts
es: Introducción de los contratos

# Label551.Text
source: Site
es: sitio

# Label550.Text
source: Customer
es: Cliente

# Label4.Text
source: Departments
es: Departamentos

# Label3.Text
source: Foreign Languages
es: Lenguas extranjeras

# lblCompPrev.Text
source: Skills preventive
es: Competencias preventivas

# Label51.Text
source: Service
es: Servicio

# Label52.Text
source: Department
es: Departamento

# Label519.Text
source: Function
es: Función

# Frame2.Text
source: Various
es: Varios

# lblLabels6.Text
source: Action status
es: Estado de la acción

# lblLabels7.Text
source: Billing status
es: Estado de Facturación

# framEtat.Text
source: Action status
es: Estado de la acción

# Label50.Text
source: Adr 2
es: Dir. 2

# Label512.Text
source: CP + City
es: CP + Ciudad

# Label513.Text
source: Adr 1
es: Dir. 1

# Label521.Text
source: Country
es: País

# Frame5.Text
source: Address
es: Dirección

# lblLabels13.Text
source: Maiden Name
es: Nombre de soltera

# Label527.Text
source: No Security.
es: N Seguridad.

# Label526.Text
source: Employee Section
es: Empleado de la sección

# lblLabels20.Text
source: Name
es: Apellido

# Label2.Text
source: Civility
es: Estado civil

# Label53.Text
source: First name
es: Nombre

# Frame7.Text
source: Contact
es: Contacto

# lblLabels17.Text
source: Authorization for distribution to personal email
es: Autorización para distribución a correo electrónico personal

# lblLabels3.Text
source: Post int
es: Puesto int

# lblLabels5.Text
source: GSM Personal
es: Mob pers

# lblLabels8.Text
source: Email
es: correo electrónico

# lblLabels0.Text
source: Tel
es: Telf.

# Frame10.Text
source: Information
es: Datos

# Cmd_DetVeh.Text
source: Vehicle detail
es: Detalle del vehículo

# ChkObj.Text
source: Goals
es: Onjetivos

# ChkNonCuccuren.Text
source: Non-compete clause
es: Cláusula de no competencia

# Frame16.Text
source: Contractual clauses
es: Cláusula contractual

# lblLabels12.Text
source: Situation
es: Situación

# Frame13.Text
source: Family status
es: Estatuto familiar

# Label525.Text
source: Foreman:
es: Capataz:

# CmdAffectChaffChantier.Text
source: Assignment of PROJECT MANAGERS on sites
es: Asignación de sitios CHAFF

# lblLabels11.Text
source: File
es: Fichero

# lblLabels2.Text
source: Format
es: Formato

# Frame12.Text
source: Photo
es: Fotografía

# Label517.Text
source: Advance
es: avance

# Label520.Text
source: Habilitation
es: Habilitación

# Label522.Text
source: Mont. Advance
es: Importe Anticipo

# Frame8.Text
source: Dates
es: Fechas

# Label539.Text
source: Trans rate.
es: Tasa de trans.

# Label538.Text
source: AT rate
es: tasa AT

# Label518.Text
source: Cost per hour
es: Coste hor

# Label516.Text
source: Salary
es: Salario

# lblLabels9.Text
source: Number of hours
es: Núm. Horas

# Frame6.Text
source: Costs
es: Costes

# lblLabels14.Text
source: No.
es: N º

# Label532.Text
source: Expiry date
es: Fecha de caducidad

# Label531.Text
source: Issued by
es: Publicado por

# Frame15.Text
source: Residence permit
es: Permiso de residencia

# Label534.Text
source: Code INSEE
es: Código INSEE

# Label535.Text
source: Code Conv. al.
es: Código Conv. al.

# Label536.Text
source: Code Conv Coll. DAD-U
es: Código Conv Recop. DAD-U

# Label537.Text
source: Code const trades
es: Código de constr BTP

# lblLabels15.Text
source: Employment
es: Empleo

# Label533.Text
source: Work Type
es: Tipo de trabajo

# Label530.Text
source: Nationality
es: Nacionalidad

# Label529.Text
source: Country of Birth
es: País de nacimiento

# Label528.Text
source: Common Birth
es: Común de nacimiento

# Label524.Text
source: Seniority int.
es: Antigüedad int.

# Label54.Text
source: Entry
es: Entrada

# Label55.Text
source: Output
es: Salida

# Label523.Text
source: Entry Acting
es: Entrada inerino

# Label514.Text
source: Category
es: Categoría

# Label515.Text
source: Coefficient
es: Coeficiente

# Label511.Text
source: Echelon
es: Grado

# Label510.Text
source: Level
es: Nivel

# Label59.Text
source: College
es: Colegio

# Label57.Text
source: Seniority
es: Antigüedad

# Label56.Text
source: Age
es: Edad

# lblLabels4.Text
source: Contract
es: Contrato

# Frame4.Text
source: Social Data
es: Datos sociales

# Label1.Text
source: Details of an employee
es: Detalles de un empleado

# apiGroupBox1.Text
source: Other benefits in kind
es: Otras prestaciones en especie

# apiLabel2.Text
source: Gross annual remuneration
es: Remuneración bruta anual

# chkVisuPlanning.Text
source: Do not show this employee on the MOZART schedule and do not automatically assign him to preventives
es: No mostrar a este empleado en el horario MOZART y no asignarlo automáticamente a preventivos

# Frame18.Text
source: Regional technical operations manager
es: Gerente regional de operaciones tecnicas

# lblNbMoisContractuel.Text
source: Number of contractual months
es: Número de meses contractuales
