Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Test de compétences/frmQCMDetail.*.resx
Languages: es, it

# $this.Text
source: Detailed MCQ
es: Detail QCM
it: Dettaglio delle QORD

# ChkListRepArchives.Text
source: Show archived answers
es: Mostrar las respuestas archivadas
it: Visualizza le risposte archiviate

# ALaFinDuQuestionnaireToolStripMenuItem.Text
source: At the end of the questionnaire
es: Al fin del cuestionario
it: Alla fine del questionario

# TLColVQUESTIONLIB.Caption
source: Question
es: Pregunta
it: Domanda

# ItemDownQuestion.Text
source: Move question down
es: Bajar pregunta
it: Porta in basso la domanda

# BtnAjoutRep.Text
source: Add answer
es: Adicionar respuesta
it: Aggiungi una risposta

# ChkListQuestArchives.Text
source: Show archived questions
es: Mostrar las respuestas archivadas
it: Visualizza le domande archiviate

# ChkBoxQCMRecru.Text
source: Recruitment MCQ
es: CEM por la contratación
it: QORD per il reclutamento

# ColIDRep.HeaderText
source: ID
es: ÍDEM

# TLColNQCMQUESTIONORDER.Caption
source: No.
es: N º
it: N°

# TLColID.Caption
source: ID
es: ÍDEM

# VQCMREPONSELIB.HeaderText
source: Answer
es: Respuesta
it: Risposta

# ChkRemarque.Text
source: Check this case to add a free text box
es: Marcar esta casilla por adicionar una zona de texto libre
it: Seleziona questa casella per aggiungere una casella di testo libero

# ItemArchiveQuestion.Text
source: Archive question
es: Archivar pregunta
it: Archivia la domanda

# ItemAfficheQuestArchi.Text
source: Show archived questions
es: Mostrar las respuestas archivadas
it: Visualizza le domande archiviate

# BtnArchRep.Text
source: Archive answer
es: Archivar respuesta
it: Archivia la risposta

# BtnArchiveQuestion.Text
source: Archive question
es: Archivar pregunta
it: Archivia la domanda

# BtnSaveRep.Text
source: Save
es: Salvar
it: Registra

# ItemAnnuleQCM.Text
source: Cancel
es: Cancelar
it: Annulla

# TLColBQCMQUESTIONREM.Caption
source: Remark
es: Comentario
it: Osservazione

# BtnFermer.Text
source: Close
es: Cerrar
it: Chiudi

# TLColActif.Caption
source: Assets
es: Activo
it: Attivo

# ItemNewQuestionQCM.Text
source: Add a question
es: Adicionar une respuesta
it: Aggiungi una domanda

# BtnModif.Text
source: Change answer
es: Modificar respuesta
it: Modifica la risposta

# ItemUpQuestion.Text
source: Move question up
es: Subir pregunta
it: Porta in alto la domanda

# BtnNewQuestion.Text
source: Add question
es: Adicionar pregunta
it: Aggiungi una domanda

# ÀLaFinToolStripMenuItem.Text
source: at the end
es: Al final
it: alla fine

# AuDébutDuQuestionnaireToolStripMenuItem.Text
source: At the beginning of the questionnaire
es: Al principio del cuestionario
it: All'inizio del questionario

# ItemRestaureQuestion.Text
source: Restore question
es: Restaurar pregunta
it: Ripristina la domanda

# ItemAjoutQuestion.Text
source: Add question
es: Adicionar pregunta
it: Aggiungi una domanda

# ItemAnnuleQuestion.Text
source: Cancel
es: Cancelar
it: Annulla

# GrpBxReponses.Text
source: Possible active answers
es: Respuesta posibles activas
it: Possibili risposte attive

# BtnRestaureQuestion.Text
source: Restore question
es: Restaurar pregunta
it: Ripristina la domanda

# ÀLaLigneEnDessousToolStripMenuItem.Text
source: to the line below
es: A la linea del bajo
it: alla linea inferiore

# GrpReponseLibre.Text
source: Free text field
es: Zona de texto libre
it: Casella di testo libero

# btnRestoreRep.Text
source: Restore answer
es: Restaurar respuesta
it: Ripristina la risposta

# AuDébutToolStripMenuItem.Text
source: at the beginning
es: Al principio
it: all'inizio

# GrpBoxQuestion.Text
source: List of questions
es: Lista des las preguntas
it: Elenco delle domande

# ÀLaLigneDuDessusToolStripMenuItem.Text
source: to the line above
es: A la linea de arriba
it: alla linea superiore

# BtnSaveQuestion.Text
source: Save
es: Salvar
it: Registra

# BQCMREPONSEVALID.HeaderText
source: Correct answer
es: Respuesta correcta
it: Risposta corretta

# BtnFermer.ToolTip
source: Close
es: Cerrar
it: Chiudi

# LblNomQCM.Text
source: LblNomQCM
it: LblNomQORD

# TLColQCM.Caption
source: QCM
it: QORD
