Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Administration/Fournitures/FrmFournituresConsultMag.*.resx
Languages: es, it

# $this.Text
source: List of supplies used by series over the last 12 months
es: Lista de suministros utilizados por serie en los últimos 12 meses
it: Elenco delle forniture utilizzate in serie negli ultimi 12 mesi

# GBLine5.Caption
source: Supplier’s answer:
es: Respuesta de proveedor:
it: Risposta del fornitore:

# BGCOLVFOUUNITE.Caption
source: By how many
es: Paquete de … unidades
it: Imballaggio

# GBLine3.Caption
source: View supplies series #SERIEFOU#
es: Consulta de suministros de la serie #SERIEFOU#
it: Consultazione delle forniture della serie #SERIEFOU#

# GBLine1.Caption
source: EMALEC GROUP
es: GRUPO EMALEC
it: GRUPPO EMALEC

# BGCOLPRIXNETFO.Caption
source: Supplier’s Net Price (€ Excl. Tax)
es: Precio neto de suministros (sin IVA)
it: Prezzo netto dal fornitore (€ tasse escluse)

# BtnSendMail.Text
source: Send to their email address
es: Enviar a su correo electrónico
it: Invia al proprio indirizzo e-mail

# BGCOLVFOUMAT.Caption
source: Equipment
es: Material
it: Materiale

# BGCOLREMFO.Caption
source: Supplier’s notes
es: Comentarios del proveedor
it: Osservazione del fornitore

# GBLine2.Caption
source: #VPERPERSONNE#, on #DATE#, Tel. 0 890 805 855, Mail: #MAIL#
es: #VPERPERSONNE#, le #DATE#, tél. 0 890 805 855 , Mail : #MAIL#
it: #VPERPERSONA#, il #DATA#, tel. 0 890 805 855 , E-mail: #E-MAIL#

# BGCOLVFOUCONSO.Caption
source: Consumption over 12 months
es: Consumo en 12 meses
it: Consumo in 12 mesi

# BGCOLVFOUTYP.Caption
source: Type
es: Tipo
it: Tipo

# GBLine4.Caption
source: We expect an answer within 8 working days.
es: Esperamos una respuesta en 8 dias laborables
it: Ci aspettiamo una risposta entro 8 giorni lavorativi.

# BGCOLNFOUNUM.Caption
source: ID
es: ÍDEM

# BtnClose.Text
source: Close
es: Cerrar
it: Chiudi

# LblTitre.Text
source: Select a series of supplies
es: Seleccionar una serie de suministros
it: Seleziona una serie di forniture

# BGCOLVFOUREF.Caption
source: Ref.
it: Riferimento
