Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Administration/Telephones/frmDetailsTelephone.*.resx
Languages: es

# BtnFermer.Text
source: Fermer
es: Cerrar

# BtnEnreg.Text
source: Enregistrer
es: Salvar

# LabelTitre.Text
source: Détails d'une ligne de la société
es: Detalles de una línea telefónica de la empresa

# LblSociete.Text
source: Société :
es: Empresa

# LblDateEng.Text
source: Date Engagement :
es: Fecha de compromiso

# LblOperateur.Text
source: Opérateur :
es: Operador

# cboProf.Items
source: Geolocalisation
es: Geolocalización

# cboProf.Items1
source: AUTRE
es: otro

# cboProf.Items2
source: GROUPE DATA
es: Grupo data

# cboProf.Items3
source: GROUPE INTERNATIONAL
es: GRUPO INTERNACIONAL

# cboProf.Items4
source: GROUPE RESTREINT
es: Grupo limitado

# cboProf.Items5
source: GROUPE 3G
es: Grupo 3G

# Label7.Text
source: Observations :
es: Observaciones

# Label12.Text
source: Date d'entrée :
es: Fecha de ingreso

# Label9.Text
source: N° Carte SIM :
es: Numero de carta SIM

# Label8.Text
source: Matériel
es: Material

# Label6.Text
source: Profil :
es: Perfil

# Label5.Text
source: Utilisateur :
es: Usuario

# Label4.Text
source: N° codé :
es: Número de código

# Label3.Text
source: N° Appel :
es: Numero de llamada

# Label1.Text
source: N°
es: N º

# LabelSociete.Text
source: SOCIETE
es: SOCIEDAD

# $this.Text
source: Détails d'une ligne
es: Detalles de la línea telefónica de la empresa
