Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Indicateur groupe/frmStatChefGroupe.*.resx
Languages: it

# Label25.Text
source: the
it: Il

# ChartTitle5.Text
source: In-progress actions turnover
it: Fatturato delle azioni in corso

# GrpFilter.Text
source: Choice of period
it: Scelta del periodo

# Label15.Text
source: 10% to 20%
it: Dal 10% al 20%

# Label18.Text
source: €200,000 to €400,000
it: Da € 200.000 a € 400.000

# Label31.Text
source: 50 to 150 quotes
it: Da 50 a 150 preventivi

# Label21.Text
source: €500,000 to €1,500,000
it: Da € 500.000 a € 1.500.000

# Label24.Text
source: €500,000 to €1,500,000
it: Da € 500.000 a € 1.500.000

# Label26.Text
source: of
it: Del

# ChartTitle6.Text
source: Outstanding accounts
it: Scoperti contabili

# BtnFermer.Text
source: Close
it: Chiudi

# GCol_LIBGROUPE.Caption
source: Group
it: Gruppo

# ChartTitle7.Text
source: Outstanding customer
it: Insoluti del cliente

# BtnPrint.Text
source: Print
it: Stampa

# Label13.Text
source: Less than 10%
it: Inferiore a 10%

# Label16.Text
source: Less than €200,000
it: Inferiore a 200.000 €

# Label29.Text
source: Less than 50 quotes
it: Inferiore a 50 preventivi

# Label19.Text
source: Less than €500,000
it: Inferiore a 500.000 €

# Label22.Text
source: Less than €500,000
it: Inferiore a 500.000 €

# ChartTitle4.Text
source: Margin
it: Margine

# resource.Text3
source: Average margin in %
it: Margine medio in %

# Label6.Text
source: Margin on invoices for the last 12 months, per Works Supervisor.
it: Margine sulle fatturazioni negli ultimi 12 mesi, per direttore dei lavori.

# ChartTitle2.Text
source: Amount of pending quotes
it: Importo dei preventivi in attesa

# ChartTitle3.Text
source: Amount of invoices
it: Importo delle fatturazioni

# resource.Text1
source: Amount in € excl. tax
it: Importo tasse escluse in €

# resource.Text2
source: Amount in € excl. tax
it: Importo tasse escluse in €

# resource.Text4
source: Amount in € excl. tax
it: Importo tasse escluse in €

# resource.Text5
source: Amount in € excl. tax
it: Importo tasse escluse in €

# resource.Text6
source: Amount in € excl. tax
it: Importo tasse escluse in €

# Label27.Text
source: Amounts of the actions completed and not invoiced at the current date
it: Importi di azioni eseguite e non fatturate alla data odierna

# Label1.Text
source: Amounts of the quotes with an “A” status (Pending client decision) per Project Manager, at time T
it: Importi dei preventivi in stato "A" (In attesa della decisione del cliente) per direttore commerciale, al momento T

# Label8.Text
source: Amounts of the quotes for non invoiced actions with an “O”, “W”, “P”, or “E” status per Works Supervisor, at time T
it: Importi dei preventivi delle azioni in stato "O", "W", "P", o "E" non fatturate per direttore dei lavori, al momento T

# Label3.Text
source: Amounts invoiced over the selected period, per Project Manager
it: Importi delle fatturazioni nel periodo selezionato, per direttore commerciale

# Label4.Text
source: Amounts of client arrears at the current date
it: Importi degli insoluti dei clienti alla data odierna

# resource.Text
source: Number
it: Numero

# Label32.Text
source: Number of quotes with an “A” status (Pending client decision) per Project Manager, at time T.
it: Numero di preventivi in stato "A" (In attesa della decisione del cliente) per direttore commerciale, al momento T

# ChartTitle1.Text
source: Number of pending quotes
it: Numero di preventivi in attesa

# Label10.Text
source: Indicator scope
it: Perimetro dell'indicatore

# Label2.Text
source: Indicator scope
it: Perimetro dell'indicatore

# Label28.Text
source: Indicator scope
it: Perimetro dell'indicatore

# Label33.Text
source: Indicator scope
it: Perimetro dell'indicatore

# Label5.Text
source: Indicator scope
it: Perimetro dell'indicatore

# Label7.Text
source: Indicator scope
it: Perimetro dell'indicatore

# Label9.Text
source: Indicator scope
it: Perimetro dell'indicatore

# GCOL_VPERNOM.Caption
source: Person
it: Persona

# $this.Text
source: Statistics - Group indicators per project manager
it: Statistica - Indicatori di gruppo per direttore commerciale

# Label30.Text
source: Over 150 quotes
it: Più di 150 preventivi

# Label20.Text
source: Over €1,500,000
it: Più di 1.500.000 €

# Label23.Text
source: Over €1,500,000
it: Più di 1.500.000 €

# Label14.Text
source: More than 20%
it: Superiore al 20%

# Label17.Text
source: Over €400,000
it: Più di 400.000 €

# BtnValider.Text
source: Validate
it: Convalida
