Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Gestion MPT/frmDetailsDevisParChaff.*.resx
Languages: es

# BtnFermer.Text
source: Fermer
es: Cerrar

# vactdes.Caption
source: Description de l'action
es: Descripción de la acción

# ndclht.Caption
source: Montant HT
es: Cantidad libre impostos

# vsitnom.Caption
source: Site
es: Sitio

# LblDetails.Text
source: Détail des devis
es: Detalle de los presupuestos

# ndclnum.Caption
source: N° devis
es: N° presupuesto

# ndclnum.Summary2
source: Total : {0:n0}
es: Totale : {0:n0}

# ddcldat.Caption
source: Date du devis
es: Fecha del presupuesto

# ndinnum.Caption
source: N° Demande d'intervention
es: N° de la solicitud

# vclinom.Caption
source: Client
es: Cliente

# LblChaff.Text
source: Chargé d'affaire :
es: Encargado de negocios :

# LblEtLe.Text
source: au
es: al

# Label2.Text
source: du
es: del

# Label1.Text
source: Client :
es: Cliente :

# LblPeriode.Text
source: Période :
es: Período :

# $this.Text
source: Détails des devis
es: Detalle de los presupuestos

# ColUNITEVGTPUNITENOM.Caption
source: Unité de mesure
es: Unidad de medida

# ColLOTVGTPLOTNOM.Caption
source: Nom du Lot
es: Nombre de lote

# LblDteDebut.Text
source: date début
es: Fecha de inicio

# LblDateFin.Text
source: date fin
es: Fecha de fin
