Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Gestion MPT/frmNbTransDevisParChaff.*.resx
Languages: it

# LblPourChaff.Text
source: Chargé d'affaire :
it: Direttore commerciale:

# Chaff.Caption
source: Chargé d'affaires
it: Direttore commerciale

# VCLINOM.Caption
source: Client
it: Cliente

# LblDteDebut.Text
source: date début
it: data di inizio

# LblDateFin.Text
source: date fin
it: Data di fine

# LblEtLe.Text
source: et le
it: e il

# BtnFermer.Text
source: Fermer
it: Chiudi

# NPERNUMCHAFF.Caption
source: ID Chaff
it: ID Direttore commerciale

# MontantDevisExec.Caption
source: Montant des devis exécutés
it: Importo dei preventivi eseguiti

# MontantDevisCrees.Caption
source: Montant des devis créés
it: Importo dei preventivi creati

# MontantDevisCrees.Summary1
source: MTDevisCrees
it: Importo dei preventivi creati

# MontantDevisExec.Summary1
source: MTDevisExec
it: Importo dei preventivi eseguiti

# NCLINUM.Caption
source: N°Client
it: N° cliente

# DevisCrees.Summary1
source: NBDevisCrees
it: N. di preventivi creati

# NombreDevisExecutes.Summary1
source: NBDevisExec
it: N. di preventivi eseguiti

# LblChaff.Text
source: Nom Chaff
it: Nome del direttore commerciale

# DevisCrees.Caption
source: Nombre de devis créés
it: Numero di preventivi creati

# NombreDevisExecutes.Caption
source: Nombre de devis exécutés
it: Numero di preventivi eseguiti

# LblExplic.Text
source: Périmètre de l'indicateur : Les taux de transformation sont les rapports entre les devis clients éxécutés et le nombre total de devis client créés ( on ne prend en compte que les clients ayant 10 devis créés et exécutéées sur la période)
it: Perimetro dell'indicatore: I tassi di conversione sono i rapporti tra i preventivi dei clienti eseguiti e il numero totale di preventivi dei clienti creati (solo i clienti con 10 preventivi creati ed eseguiti nel periodo vengono presi in considerazione)

# $this.Text
source: Taux de transformation des devis par client
it: Tasso di conversione dei preventivi per cliente

# LblTxTrans.Text
source: Taux de transformation des devis par client entre le
it: Tasso di conversione dei preventivi per cliente tra il

# TauxTransfMontant.Caption
source: Taux de transformation sur le montant
it: Tasso di conversione sull'importo

# TauxTransfNombre.Caption
source: Taux de transformation sur le nombre
it: Tasso di conversione sul numero

# DevisCrees.Summary2
source: Total : {0:n0}
it: Totale: {0:p1}

# NombreDevisExecutes.Summary2
source: Total : {0:n0}
it: Totale: {0:p1}

# VCLINOM.Summary2
source: Total : {0:n0}
it: Totale: {0:p1}
