Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Gestion MPT/frmStatMargeAnalyse.*.resx
Languages: ro

# Series2.LegendText
source: New subcontractor
ro: Subcontractant nou

# Series3.LegendText
source: New subcontractor
ro: Subcontractant nou

# Series1.LegendText
source: New subcontractor
ro: Subcontractant nou

# Label1.Text
source: - Start Date:
ro: - Data de începere:

# Label3.Text
source: - End Date:
ro: - Data de sfârșit:

# BudgRestant.Caption
source: % remaining operating budget
ro: % buget care rămâne pentru exploatare

# LblTitre.Text
source: Analyze margins
ro: Analiza marjelor

# Label4.Text
source: Analyze margins over the specified period, for clients with more than €10,000 in turnover over the period. The analytical net margin can only be calculated if there is data for the last month of the selected period, which data comes from WaveSoft. Graphs are for 48 rolling months.
ro: Analiza marjelor pentru perioada specificată pentru clienții cu o cifră de afaceri de peste 10.000 EUR pe parcursul perioadei. Marja netă analitică nu poate fi calculată decât dacă există date pentru ultima lună a perioadei selectate, date furnizate de WaveSoft. Graficele sunt executate pentru 48 de luni, de la o lună la alta.

# CHAFF.Caption
source: Accounts manager
ro: Funcționar autorizat

# Label2.Text
source: Choice of period:
ro: Alegerea perioadei:

# vclinom.Caption
source: Customer
ro: Client

# ncannum.Caption
source: Account
ro: Cont

# ChartTitle2.Text
source: Evolution of the % remaining for operation/month
ro: Evoluție % restant pentru exploatare/lună

# ChartTitle3.Text
source: Evolution of the % remaining for operation/month for all Project Manager accounts
ro: Evoluție % restant pentru exploatare/lună pentru toate conturile CHAFF

# ChartTitle1.Text
source: Amount evolution/€100/month
ro: Evoluție Mn/100 EUR/lună

# BtnExport.Text
source: Export
ro: Exportați

# BtnFermer.Text
source: Close
ro: Închideți

# $this.Text
source: Margin: Analysis
ro: Marjă: Analiză

# MargeNetteAnalytique.Caption
source: Analytical net margin
ro: Marjă netă analitică

# CA.Caption
source: Invoiced amount (€ excl. tax)
ro: Sumă facturată în EUR, fără TVA

# MntMoyFact.Caption
source: Average amount invoiced per action
ro: Sumă medie facturată pe acțiune

# ConstantLine1.LegendText
source: Average
ro: Medie

# ConstantLine2.LegendText
source: Average
ro: Medie

# resource.Text1
source: Average
ro: Medie

# ConstantLine3.LegendText
source: Average
ro: Medie

# resource.Text3
source: Average
ro: Medie

# MoyHeures.Caption
source: Average number of structure minutes for invoiced €100 excl. tax
ro: Medie în minute de structură pentru facturare de 100 EUR fără TVA

# NbAct.Caption
source: Number of invoiced actions
ro: Număr de acțiuni facturate

# NbHeuresStruct.Caption
source: Number of structure hours (Project Manager, Insurance, Billing Operator, Store)
ro: Număr ore structură (Chaff, Asistent, Operator Facturare, Magazin)

# Label5.Text
source: Indicator scope
ro: Teritoriul acoperit de indicator

# BtValider.Text
source: Validate
ro: Validați
