Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Gestion MPT/frmStatProductionAssistants.*.resx
Languages: es

# GridColumn8.Caption
source: Création d'un devis complexe avec STT (coef 30)
es: Creación de un presupuesto complejo con subonctratista (coef 30)

# GridColumn9.Caption
source: Réalisation d'une sortie de stock (coef 5)
es: Realización de una salida de stock (coef 5)

# lblDateJour.Text
source: , le --/--/----
es: , el --/--/--

# GridColumn16.Caption
source: Ordres de missions (coef 1)
es: Orden de misiones (coef 1)

# GridColumn14.Caption
source: Retour tablette (coef 2)
es: Vuelta tableta (coef 6)

# LblTitre.Text
source: Reporting de production de la plateforme de gestion
es: Reporting de producción de la plataforma de gestión

# GridColumn13.Caption
source: Validation d'une réalisation (coef 2)
es: Validación de una realización (coef 3)

# Assistant.Caption
source: Assistant
es: Asistante

# resource.Text
source: Nombre
es: Número

# BtnFermer.Text
source: Fermer
es: Cerrar

# GridColumn10.Caption
source: Information site (coef 1)
es: Información sitio (coef 5)

# GridColumn3.Caption
source: Création de demande de devis (coef 2)
es: Creación de una pedida de presupuesto (coef 2)

# GridColumn15.Caption
source: Arrivées (coef 1)
es: Llegadas (coef 1)

# $this.Text
source: Statistiques de production de la plateforme de gestion
es: Estadísticas de producción de la plataforma de gestión

# GridColumn1.Caption
source: Création d'une action (hors prev) (coef 3)
es: Creación de una solicitud (coef 3)

# ButtonExporter.Text
source: Exporter (xls)
es: Exportar (xls)

# Label1.Text
source: Période d'analyse :
es: Período de analísis

# BtValider.Text
source: Valider
es: Validar

# GridColumn5.Caption
source: Création d'un devis simple sans STT (coef 10)
es: Creacción de un presupuesto simple sin subonctratista (coef 10)

# GridColumn4.Caption
source: Création d'un contrat de STT (coef 4)
es: Creacción de un contrato de subcontratista (coef 4)

# GridColumn12.Caption
source: Planification d'un technicien (coef 3)
es: Planificación de un tecnico (coef 5)

# VTYPEDETAILLIB.Caption
source: Fonction
es: Función

# GridColumn11.Caption
source: Nouveau STT (coef 10)
es: Nuevo subcontratista (coef 10)

# Label4.Text
source: Du
es: del

# GridColumn6.Caption
source: Création d'un devis simple avec STT (coef 5)
es: Creación de un presupuesto simple con subonctratista (coef 5)

# GridColumn7.Caption
source: Création d'un devis complexe sans STT (coef 45)
es: Creación de un presupuesto complejo con subonctratista (coef 45)

# Label6.Text
source: au
es: al

# GridColumn2.Caption
source: Création d'une cde de fournitures (coef 5)
es: Creación de un orden de suministros
