Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Gestion MPT/frmTransRetourDevis.*.resx
Languages: es, ro

# Label8.Text
source: - Chargé d'affaire :
es: - Encargado de negocios :
ro: - Funcționar autorizat:

# Label1.Text
source: - Période de création des devis :
es: - Periodo de creación de presupuestos :
ro: - Perioadă de creare devize:

# Label3.Text
source: - Période d'exécution des devis :
es: - Periodo de ejecucción de presupuestos :
ro: - Perioadă de executare devize:

# CoutDevisRefuses.Summary2
source: {0:n0} €
ro: {0:n0} EUR

# MTDevisCrees.Summary2
source: {0:n0} €
ro: {0:n0} EUR

# MTDevisExec.Summary2
source: {0:n0} €
ro: {0:n0} EUR

# NBDevisExec.Summary2
source: {0:n0} Devis
ro: {0:n0} Deviz

# NBDevisCrees.Summary2
source: {0:n0} Devis
ro: {0:n0} Deviz

# NbDevisRefuses.Summary2
source: {0:n0} Devis
ro: {0:n0} Deviz

# HeuresTravail.Summary2
source: {0:n0} Heures
ro: {0:n0} Ore

# Label7.Text
source: au
es: al
ro: la

# Label6.Text
source: au
es: al
ro: la

# chaff.Caption
source: Chargé d'Affaires
es: Encargado de negocios
ro: Funcționar autorizat

# ChefGroupe.Caption
source: Chef de groupe
es: Líder de grupo
ro: Coordonator de grup

# CoutDevisRefuses.Caption
source: Coût des devis refusés ( 44€ par heure)
es: Costo de los presupuestos rechazados (44€ por hora)
ro: Cost devize refuzate (44 EUR/oră)

# CoutDevisRefuses.Summary1
source: CoutDevisRefuses
ro: CostDevizeRefuzate

# Label5.Text
source: Du
es: del
ro: de la

# Label4.Text
source: Du
es: del
ro: de la

# ButtonExporter.Text
source: Exporter (xls)
es: Exportar (xls)
ro: Exportați (xls)

# BtnClose.Text
source: Fermer
es: Cerrar
ro: Închideți

# BtnFermer.Text
source: Fermer
es: Cerrar
ro: Închideți

# HeuresTravail.Caption
source: Heures de travail sur devis refusés (1,5 heure par devis)
ro: Ore de muncă incluse în devize refuzate (1,5 ore pentru fiecare deviz)

# $this.Text
source: Liste des devis créés et transformés par chargé d'affaire
es: Lista de los presupuestos creados y transformados por el encarcagado de negocios
ro: Lista devizelor create și transformate de funcționarul autorizat

# MTDevisCrees.Caption
source: Montant des devis créés
es: Cantidad de presupuestos creados
ro: Sumă devize create

# MTDevisExec.Caption
source: Montant des devis exécutés
es: Cantidad de presupuestos ejecutados
ro: Sumă devize executate

# LblTitre.Text
source: Nom du client :
es: Nombre del cliente :
ro: Numele clientului:

# CompteAnalytique.Caption
source: Nom du compte analytique
es: Nombre de cuenta analítica
ro: Numele contului analitic

# NBDevisCrees.Caption
source: Nombre de devis créés
es: Números de presupuestos creados
ro: Număr de devize create

# NBDevisExec.Caption
source: Nombre de devis exécutés
es: Números de presupuestos ejecutados
ro: Număr de devize executate

# Series1.Name
source: Nombre de devis créés
ro: Număr de devize create

# NbDevisRefuses.Caption
source: Nombre de devis refusés
es: Número de presupuestos rechazados
ro: Număr de devize refuzate

# Series2.Name
source: Nombre de devis transformés
ro: Număr de devize transformate

# Label2.Text
source: Paramétrage :
es: Configuración :
ro: Configurare:

# TxRetourMontantDevis.Caption
source: Taux de retour (sur le montant)
es: Tasa de transformación (sobre la cantidad)
ro: Rata rentabilității (pentru sumă)

# TxRetourNbDevis.Caption
source: Taux de retour (sur le nombre)
es: Tasa de transformación (sobre el número)
ro: Rata rentabilității (pentru număr)

# TauxTransf.Caption
source: Taux de transformation
es: Tasa de transformación
ro: Rată transformare

# VCLINOM.Summary2
source: Total : {0:n0} Client(s)
es: Total : {0:n0} Cliente(s)
ro: Total: {0:n0} Client(Clienți)

# BtValider.Text
source: Valider
es: Validar
ro: Validați

# lblNomClient.Text
source: client
es: cliente

# VCLINOM.Caption
source: Client
es: Cliente
