Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Administration/Clients/frmListePlanPrevTechApprob.*.resx
Languages: es

# $this.Text
source: Liste des Plans de prévention approuvés par les techniciens
es: Lista de los planes de prevención aprobados por los técnicos

# ColDPROCTECHAPPROBSIGN.Caption
source: Date signature
es: Fecha de firma

# ColIPROCTECHAPPROBSIGN.Caption
source: Img Signature
es: Img firma

# ColVCLINOM.Caption
source: Client
es: Cliente

# Label1.Text
source: Liste des Plans de prévention approuvés par les techniciens sur 12 mois glissants
es: Lista de los planes de prevención aprobados por los técnicos

# BtnQuit.Text
source: Fermer
es: Cerrar

# ColUNITEVGTPUNITENOM.Caption
source: Unité de mesure
es: Unidad de medida

# ColVSITNOM.Caption
source: Site
es: sitio

# ColLOTVGTPLOTNOM.Caption
source: Nom du Lot
es: Nombre del paquete

# ColVTITRE.Caption
source: Plan prévention
es: Plan de prevención

# ColVPERNOM.Caption
source: Technicien
es: Técnico

# btnVisualiser.Text
source: Visualiser
es: Visualizar
