Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/RH/frmStatChargeStructure.*.resx
Languages: it

# lblDateJour.Text
source: , on --/--/----
it: , il --/--/----

# PGFNANNEECA.Caption
source: Year
it: Anno

# PGFNANNEEPER.Caption
source: Year
it: Anno

# PGFNANNEETX.Caption
source: Year
it: Anno

# resource.Text
source: Year
it: Anno

# resource.Text2
source: Year
it: Anno

# resource.Text4
source: Year
it: Anno

# Series52.LegendText
source: Internal Turnover
it: Fatturato interno

# PGFNCAINT.Caption
source: Internal Turnover (in K €)
it: Fatturato interno (in migliaia di €)

# PGFNCATOT.Caption
source: Annual Turnover (in K €)
it: Fatturato annuo (in migliaia di €)

# Series53.LegendText
source: Outsourced Turnover
it: Fatturato in subappalto

# PGFNCAST.Caption
source: Outsourced Turnover (in K €)
it: Fatturato in subappalto (in migliaia di €)

# RegressionLine26.Name
source: Total turnover trend line
it: Curva di tendenza del fatturato totale

# RegressionLine27.Name
source: Staff trend line
it: Curva di tendenza del personale

# RegressionLine28.Name
source: Rate trend line
it: Curva di tendenza del tasso

# BtnFermer.Text
source: Close
it: Chiudi

# BtnPrintGraph1.Text
source: Print
it: Stampa

# BtnPrintGraph2.Text
source: Print
it: Stampa

# BtnPrintGraph3.Text
source: Print
it: Stampa

# resource.Text1
source: Amount in € K
it: Importo in migliaia di €

# Series56.LegendText
source: Number of operating people
it: N. di persone funzionali

# lblPerim.Text
source: Number of operating people =
it: N. di persone funzionali =

# Series57.LegendText
source: Number of operational people
it: N. di persone operative

# Series55.LegendText
source: Number of technicians
it: N. di tecnici

# resource.Text5
source: Number of people
it: Num. di persone

# resource.Text3
source: Number of people
it: Numero di persone

# PGFNNBPERSTRUCT.Caption
source: Number of internal people
it: Numero di persone interne

# PGFNNBPERTOT.Caption
source: Total number of people
it: Numero di persone totale

# PGFNNBTECH.Caption
source: Number of technicians
it: Numero di tecnici

# Label4.Text
source: Indicator scope
it: Perimetro dell'indicatore

# $this.Text
source: Statistics - Structure load
it: Statistica - Carico strutturale

# LblTitre.Text
source: Statistics - Structure load
it: Statistica - Carico strutturale

# GrpCA.Text
source: Statistics per turnover
it: Statistica per fatturato

# GrpPers.Text
source: Statistics per person
it: Statistica per persona

# GrpTx.Text
source: Structure rate statistics
it: Statistica del tasso strutturale

# PGFTXCAINT.Caption
source: Structure rate/turnover excluding internal, excluding SC (no. of people/€ M)
it: Tasso strutturale / Fatturato escluso interno, subappaltatore escluso (N. Pers / M €)

# Series60.LegendText
source: Structure rate/turnover excluding internal, excluding SC (no. of people/€ M)
it: Tasso strutturale / Fatturato escluso interno, subappaltatore escluso (N. Pers / M €)

# PGFTXCATOT.Caption
source: Structure rate/total turnover (no. Of people/€ M)
it: Tasso strutturale / fatturato totale (N. Pers / M €)

# Series59.LegendText
source: Structure rate/total turnover (no. Of people/€ M)
it: Tasso strutturale / fatturato totale (N. Pers / M €)

# PGFTXEFFTOT.Caption
source: Structure rate/total workforce (in %)
it: Tasso strutturale / effettivo totale (in %)

# Series58.LegendText
source: Structure rate/total workforce (in %)
it: Tasso strutturale / effettivo totale (in %)
