Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Administration/Vehicules/frmDetailVehicule.*.resx
Languages: es, it, ro

# cboNbPlaces.Items
source: 2 places
it: 2 posti
ro: 2 locuri

# cboNbPlaces.Items1
source: 3 places
it: 3 posti
ro: 3 locuri

# cboNbPlaces.Items2
source: 4 places
it: 4 posti
ro: 4 locuri

# cboNbPlaces.Items3
source: 5 places
it: 5 posti
ro: 5 locuri

# cboContrat.Items1
source: Achat
es: Compra
it: Acquisto
ro: Achiziție

# BtnAjout.Text
source: Ajouter
es: Añadir
it: Aggiungi
ro: Adăugați

# BtnA.Text
source: Annuler
es: Cancelar
it: Annulla
ro: Anulați

# Label21.Text
source: N° Télépéage :
es: Tarjeta SIM:
it: Scheda SIM:
ro: Card SIM:

# Label15.Text
source: Code :
es: Gasolina :
it: Carburante :
ro: Combustibil :

# Label6.Text
source: Conducteur :
es: Conductor
it: Conducente:
ro: Șef:

# Label27.Text
source: Contrôle pollution :
es: Control de contaminación
it: Controllo dell'inquinamento:
ro: Control poluare:

# Label25.Text
source: Contrôle technique :
es: Control técnico
it: Controllo tecnico:
ro: Control tehnic:

# Courroie.Caption
source: Courroie
es: Correa
it: Cinghia
ro: Curea

# Label33.Text
source: Courroie :
es: Correa
it: Cinghia:
ro: Curea:

# cboContrat.Items2
source: Crédit Bail
it: Leasing
ro: Leasing financiar

# Label12.Text
source: Date 1ère cirlt :
es: Fecha de matricula
it: Data 1a circolazione
ro: Data primei cirlt:

# Label18.Text
source: Date de sortie :
es: Fecha de salida
it: Data di uscita:
ro: Dată de ieșire:

# Label16.Text
source: Date d'entrée :
es: Fecha de entrada:
it: Data di ingresso:
ro: Dată de intrare:

# Label19.Text
source: Date fin de contrat :
es: Fecha de fin de contrato
it: Data di fine contratto:
ro: Dată de sfârșit contract

# Label22.Text
source: Date installation :
es: Fecha de instalación
it: Data di installazione:
ro: Data instalării:

# Date1.Caption
source: Date Rev
es: Fecha Rev
it: Data di revisione
ro: Data rev.

# Label31.Text
source: Date Rev :
es: Fecha de Rev
it: Data di revisione:
ro: Data rev.:

# GroupBox4.Text
source: Dates
es: Fechas
it: Date
ro: Date

# $this.Text
source: Détails d'un véhicule
es: Detalles de un vehículo
it: Dettagli di un veicolo
ro: Detalii vehicul

# LabelTitre.Text
source: Détails d'un véhicule pour la société
es: Detalles de un vehículo por la empresa
it: Dettagli di un veicolo per la società
ro: Detalii vehicul pentru societate

# GroupBox7.Text
source: Divers
es: Varios
it: Varie
ro: Diverse

# BtnEnreg.Text
source: Enregistrer
es: Salvar
it: Registra
ro: Salvați

# Label10.Text
source: Statut :
es: Estado
it: Stato:
ro: Raport:

# BtnFermer.Text
source: Fermer
es: Cerrar
it: Chiudi
ro: Închideți

# Label36.Text
source: Gestionnaire :
es: Gestor
it: Responsabile:

# cboGestionnaire.Items
source: DELMAS
es: GONON
it: GONON
ro: GONON

# Label34.Text
source: Identification vignette CRIT AIR :
es: Calcomanía de identificación CRIT AIR
it: Identificazione dell'adesivo CRIT AIR:
ro: Identificare timbru CRIT AIR:

# Label9.Text
source: Immat :
es: Placa de rodaje
it: Registrazione:

# Label24.Text
source: Kilométrage en cours :
es: Kilometraje en curso:
it: Chilometraggio in corso:
ro: Kilometraj curent:

# Label23.Text
source: Kilométrage initial :
es: Kilometraje inicial:
it: Chilometraggio iniziale:
ro: Kilometraj inițial:

# GroupBox9.Text
source: Kilométrages
es: Kilometrajes
it: Chilometraggi
ro: Kilometraje

# GroupBox5.Text
source: Localisation GPS
es: Localización GPS
it: Localizzazione GPS
ro: Localizare GPS

# Label3.Text
source: Marque
es: Marca
it: Marchio
ro: Marcă:

# BtnModifier.Text
source: Modifier
es: Modificar
it: Modifica
ro: Modificați

# Label29.Text
source: Type de pneus :
es: Montaje de llantas de nieve
it: Montaggio dei pneumatici da neve
ro: Instalare cauciucuri de iarnă

# Label14.Text
source: Carburant :
es: Numero de carta Leclerc
it: N° scheda LECLERC:
ro: Nr. card LECLERC:

# Label13.Text
source: N° carte TOTAL :
es: Numero de carta Total
it: N° scheda TOTALE:
ro: Nr. card TOTAL:

# Label35.Text
source: N° certificat d’immatriculation :
es: Número del certificado de matricula
it: N° certificazione di immatricolazione:
ro: Nr. certificat de înmatriculare:

# Label8.Text
source: N° série :
es: N° serie
it: N° di serie:
ro: Nr. serie:

# Label11.Text
source: Nb places :
es: Número de sitios
it: N. di posti:
ro: Nr. locuri:

# Label7.Text
source: Observations :
es: Observaciones :
it: Osservazioni:
ro: Observații:

# GroupBoxRev.Text
source: Révisions
es: Revisiones
it: Revisioni
ro: Revizii

# LabelSociete.Text
source: SOCIETE
es: SOCIEDAD
it: SOCIETÀ
ro: SOCIETATE

# LblSociete.Text
source: Société :
es: Empresa:
it: Società:
ro: Societate:

# BtnSuppr.Text
source: Supprimer
es: Suprimir
it: Elimina
ro: Ștergeți

# Label5.Text
source: Taille pneus :
es: Talla de llantas
it: Dimensione dei pneumatici:
ro: Dimensiuni pneuri:

# Tarif.Caption
source: Tarif
es: Tarifa
it: Tariffa

# Label32.Text
source: Tarif :
es: Tarifa
it: Tariffa:

# cboGestionnaire.Items1
source: GONON
es: THEVENET
it: THEVENET
ro: THEVENET

# Label4.Text
source: Modèle :
es: Tipo
it: Tipo:
ro: Tipul:

# Label17.Text
source: Type de contrat :
es: Tipo de contrato
it: Tipo di contratto:
ro: Tip de contract:

# BtnV.Text
source: Valider
es: Validar
it: Convalida
ro: Validați

# GroupBox3.Text
source: Véhicule
es: Vehículo
it: Veicolo
ro: Vehicul

# Label28.Text
source: Visite de conformité :
es: Visita de cumplimiento:
it: Visita di conformità:
ro: Vizită de conformitate:

# Label1.Text
source: N°
es: N º
ro: Nr.

# Label20.Text
source: N° GPS
es: Numero de GPS
ro: Nr. GPS:

# cboContrat.Items
source: LLD
es: ListeFormation dans frmTypeFormation :
