Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# TabSyntheseCompta_frmSynthCompta_detail
source: Detailed amount
es: Detalle del monto
it: Dettaglio dell'importo
ro: Detaliu sumă

# TabSyntheseCompta_frmSynthCompta_export_impo
source: Cannot export!
es: Exportación imposible!
it: Impossibile esportare!
ro: Exportarea nu se poate efectua!

# TabSyntheseCompta_frmSynthCompta_export_pasdedépo
source: There are no analytical expenses for this month!
es: No existen gastos analíticos para este mes!
it: Non esistono spese analitiche in questo mese!
ro: Nu există cheltuieli analitic cu privire la această lună!

# TabSyntheseCompta_frmSynthCompta_montant1
source: - Amount corresponding to the various balance sheet operations: {0:C}
es: Monto de OD evaluación: {0:C}
it: - Importo delle OD dei bilanci: {0:C}
ro: - Suma OD bilanțuri: {0:C}

# TabSyntheseCompta_frmSynthCompta_montant2
source: - Amount invoiced in MOZART: {1:C}
es: Monto facturado en MOZART: {1:C}
it: - Importo fatturato in MOZART: {1:C}
ro: - Sumă facturată în MOZART: {1:C}

# TabSyntheseCompta_frmSynthCompta_montant3
source: - MOZART outstanding amounts: {2:C}
es: Monto de pendientes MOZART: {2:C}
it: - Importo degli scoperti MOZART: {2:C}
ro: - Suma aferentă intervențiilor în curs MOZART: {2:C}

# TabSyntheseCompta_frmSynthCompta_montant4
source: - Amount corresponding to the invoices to be issued: {3:C}
es: Monto de facturas a establecer: {3:C}
it: - Importo delle fatture da emettere: {3:C}
ro: - Suma facturilor de eliberat: {3:C}

# TabSyntheseCompta_frmSynthCompta_montant5
source: - Amount corresponding to the structure hours: {0:C}
es: Monto de horas estructuradas: {0:C}
it: - Importo delle ore strutturali: {0:C}
ro: - Suma aferentă orelor pentru structuri: {0:C}

# TabSyntheseCompta_frmSynthCompta_sub
source: Subcategorie FrmSynthCompta_Load în FrmSynthCompta:
es: Sub FrmSynthCompta_Load dans FrmSynthCompta :

# TabSyntheseCompta_frmSynthCompta_sub2
source: Subcategorie LoadDataAnaREX în FrmSynthCompta:
es: Sub LoadDataAnaREX dans FrmSynthCompta :

# TabSyntheseCompta_frmSynthCompta_sub4
source: Subcategorie BtnDepenseAna_Click în FrmSynthCompta:
es: Sub BtnDepenseAna_Click dans FrmSynthCompta :

# TabSyntheseCompta_frmSynthCompta_sub5
source: Subcategorie ReturnDTDoublonsChaffOnCAN în FrmSynthCompta:
es: Sub ReturnDTDoublonsChaffOnCAN dans FrmSynthCompta :

# TabSyntheseCompta_frmTransTabAnalytique_attention
source: Warning! Deletion is final!
es: Atencion ! La supresion es definitiva!
it: Attenzione! l'eliminazione è definitiva!
ro: Atenție! Ștergerea este definitivă!

# TabSyntheseCompta_frmTransTabAnalytique_btn
source: BtnValidTab_Click in FrmTransTabAnalytique:
es: BtnValidTab_Click dans FrmTransTabAnalytique :
it: BtnValidTab_Click in FrmTransTabAnalytic:
ro: BtnValidTab_Click în FrmTransTabAnalytique:

# TabSyntheseCompta_frmTransTabAnalytique_btn2
source: BtnValidDep_Click in FrmTransTabAnalytique:
es: BtnValidDep_Click dans FrmTransTabAnalytique :
it: BtnValidDep_Click in FrmTransTabAnalytics:
ro: BtnValidDep_Click în FrmTransTabAnalytique:

# TabSyntheseCompta_frmTransTabAnalytique_confirmation_trait
source: Confirm starting processing on date {0}
es: Confirmación de lanzamiento de tratamiento de la fecha {0}
it: Conferma di inizio dell'elaborazione in data {0}
ro: Confirmarea lansării prelucrării la data {0}

# TabSyntheseCompta_frmTransTabAnalytique_continuer
source: You have checked the box to not recalculate the outstanding amounts. Continue?
es: Usted a marcado el recuadro ara no calcular los pendientes. Quiere continuar?
it: Hai spuntato la casella per non ricalcolare gli scoperti. Continuare?
ro: Ați bifat caseta pentru a nu mai recalcula soldurile. Doriți să continuați?

# TabSyntheseCompta_frmTransTabAnalytique_data_existe
source: Data already exists for the month
es: Existen ya datos para ese mes!
it: Esistono già dei dati per il mese
ro: Există deja date cu privire la această lună

# TabSyntheseCompta_frmTransTabAnalytique_delete_data
source: ! Do you want to delete this month’s data?
es: Quiere suprimir los datos de ese mes?
it: ! Vuoi eliminare i dati di questo mese?
ro: ! Doriți să ștergeți datele pentru această lună?

# TabSyntheseCompta_frmTransTabAnalytique_depenses_succes
source: Analytical expenses processing successfully completed!
es: Tratamiento de gastos analíticos terminado con exito!
it: Elaborazione delle spese analitiche completata con successo!
ro: Prelucrare cheltuieli analitice încheiată cu succes!

# TabSyntheseCompta_frmTransTabAnalytique_DTP
source: DTPButoireAna_ValueChanged in FrmTransTabAnalytique:
es: DTPButoireAna_ValueChanged dans FrmTransTabAnalytique :
ro: DTPButoireAna_ValueChanged în FrmTransTabAnalytique:

# TabSyntheseCompta_frmTransTabAnalytique_erreur
source: Error - existing data
es: Error - Datos existentes
it: Errore - dati esistenti
ro: Eroare - Date existente

# TabSyntheseCompta_frmTransTabAnalytique_impossible_lancement_trait
source: Confirm starting processing expenses on date {0}
es: Confirmación de lanzamiento de tratamiento de gastos a la fecha {0}
it: Conferma di inizio dell'elaborazione delle spese in data {0}
ro: Confirmarea lansării prelucrării cheltuielilor la data {0}

# TabSyntheseCompta_frmTransTabAnalytique_impossible_lancer
source: Unable to start processing analytical expenses because there are already analytical expense data for this month!
es: Imposible de comenzar el tratamiento de gastos analíticos porque existen ya datos de gastos analíticos para ese mes!
it: Impossibile avviare l'elaborazione delle spese analitiche perché esistono già dati delle spese analitiche per questo mese!
ro: Prelucrarea cheltuielilor analitice nu poate fi efectuată deoarece există deja date legate de cheltuieli analitice pentru această lună!

# TabSyntheseCompta_frmTransTabAnalytique_lancer_tait
source: Before starting processing the cost account, have you checked the manual processes in MOZART?
es: Antes de comenzar el tratamiento analítico, ha controlado los pendientes manualmente en MOZART?
it: Prima di iniziare l'elaborazione dell'analitica, sono stati verificati gli esborsi manuali in MOZART?
ro: Înainte de a începe prelucrarea analiticului, ați efectuat controlul manual al intervențiilor în curs de desfășurare în MOZART?

# TabSyntheseCompta_frmTransTabAnalytique_last
source: LastDateAnalytique in FrmTransTabAnalytique:
es: LastDateAnalytique dans FrmTransTabAnalytique :
ro: LastDateAnalytique în FrmTransTabAnalytique:

# TabSyntheseCompta_frmTransTabAnalytique_relancer
source: Restart processing
es: Recordatorio de tratamiento
it: Sollecita il trattamento
ro: Reîncepeți prelucrarea

# TabSyntheseCompta_frmTransTabAnalytique_remplissage
source: fill TANAHISTO table -
es: remplissage table TANAHISTO -
it: riempimento della tabella TANAHISTO -
ro: completare tabel TANAHISTO -

# TabSyntheseCompta_frmTransTabAnalytique_remplissage2
source: fill TANAHISTOBAL table -
es: remplissage table TANAHISTOBAL -
it: riempimento della tabella TANAHISTOBAL -
ro: completare tabel TANAHISTOBAL -

# TabSyntheseCompta_frmTransTabAnalytique_remplissage3
source: fill TANAHISTOREX table -
es: remplissage table TANAHISTOREX -
it: riempimento della tabella TANAHISTOREX -
ro: completare tabel TANAHISTOREX -

# TabSyntheseCompta_frmTransTabAnalytique_remplissage4
source: fill TANADEP table -
es: remplissage table TANADEP -
it: riempimento della tabella TANADEP -
ro: completare tabel TANADEP -

# TabSyntheseCompta_frmTransTabAnalytique_remplissage5
source: fill TANADEP table -
es: remplissage table TANADEP -
it: riempimento della tabella TANADEP -
ro: completare tabel TANADEP -

# TabSyntheseCompta_frmTransTabAnalytique_Sub
source: Subcategorie FrmTransTabAnalytique_Load în FrmTransTabAnalytique:
es: Sub FrmTransTabAnalytique_Load dans FrmTransTabAnalytique :

# TabSyntheseCompta_frmTransTabAnalytique_succes
source: Expenses have been successfully deleted!
es: Los gastos han sido suprimidos con éxito!
it: Le spese sono state eliminate con successo!
ro: Cheltuielile au fost șterse cu succes!

# TabSyntheseCompta_frmTransTabAnalytique_sup_done
source: Analytical data deletion complete.
es: Supresión de datos analíticos terminado.
it: Eliminazione dei dati analitici completata.
ro: Ștergerea datelor analitice s-a încheiat.

# TabSyntheseCompta_frmTransTabAnalytique_trait_terminé
source: Analytical processing completed!
es: Tratamiento analítico terminado.
it: Elaborazione analitico completata!
ro: Prelucrare analitică încheiată!

# TabSyntheseCompta_frmTransTabAnalytique_warning
source: Warning! Data already exists for this month. The data will be permanently lost. Continue?
es: Atención!! Existen ya datos para ese mes. Los datos serán definitivamente perdidos. Quiere continuar?
it: Attenzione!! Esistono già dei dati su questo mese. I dati andranno definitivamente persi. Continuare?
ro: Atenție!! Există deja date cu privire la această lună. Datele vor fi pierdute. Doriți să continuați?

# TabSyntheseCompta_frmTransTabAnalytique_warning2
source: Unable to start processing analytical expenses because there is no analytical data for this month!
es: Imposible de comenzar el tratamiento de gastos analíticos por que no existen datos analíticos para ese mes!
it: Impossibile avviare l'elaborazione delle spese analitiche perché non esistono dati analitici per questo mese!
ro: Prelucrarea cheltuielilor analitice nu poate fi efectuată deoarece nu există date analitice pentru această lună!

# TestCompétance_frmCauserieDetailResult_envoi
source: Validate sending correction
es: Validación envío corrección
it: Convalida dell'invio della correzione
ro: Validare trimitere corecție

# TestCompétance_frmCauserieDetailResult_erreurV
source: VerifQuestionSansCorrectionExists error in frmCauserieDetailResult:
es: Erreur dans VerifQuestionSansCorrectionExists dans frmCauserieDetailResult :
it: Errore in VerifQuestionSansCorrectionExists in frmCauserieDetailResult:
ro: Eroare în VerifQuestionSansCorrectionExists în frmCauserieDetailResult:

# TestCompétance_frmCauserieDetailResult_msg
source: Send the correction to the author of the answer?
es: Quiere usted enviar la corrección al autor de la respuesta?
it: Vuoi inviare la correzione all'autore della risposta?
ro: Doriți să trimiteți corecția autorului răspunsului?

# TestCompétance_frmCauserieDetailResult_Sub
source: Subcategorie frmCauserieDetailResult_Load în frmCauserieDetailResult:
es: Sub frmCauserieDetailResult_Load dans frmCauserieDetailResult :

# TestCompétance_frmCauserieDetailResult_Sub2
source: Subcategorie SaveVisaDO în frmCauserieDetailResult_Load:
es: Sub SaveVisaDO dans frmCauserieDetailResult_Load :

# TestCompétance_frmCauserieDetailResult_tech
source: The technician did not answer this questionnaire!
es: El técnico no ha respondido a este cuestionario!
it: Il tecnico non ha risposto a questo questionario!
ro: Tehnicianul nu a răspuns la acest chestionar!

# TestCompétance_frmCauserieDetailResult_validation
source: Cannot validate for sending. There are still answers to check!
es: La validación para enviar es imposible. Restan respuestas a controlar!
it: La convalida per l'invio non è possibile. Ci sono ancora risposte da controllare!
ro: Validarea pentru trimitere nu se poate efectua. Există răspunsuri de controlat!

# TestCompétance_frmCauserieListeResultByPER_Liste
source: List of talks carried out by:
es: Lista de charlas efectuadas por:
it: Elenco dei colloqui eseguiti da:
ro: Lista discuțiilor purtate de:

# TestCompétance_frmCauserieListeResultByPER_liste_causeries
source: List of archived conversations carried out by:
es: Lista de charlas archivadas efectuadas por:
it: Elenco dei colloqui archiviati eseguiti da:
ro: Lista discuțiilor arhivate desfășurate de:

# TestCompétance_frmCauserieListeResultByPER_select_causerie
source: Conversation selection required!
es: Tiene que seleccionar una charla!
it: È necessario selezionare un colloquio!
ro: Trebuie să selectați o discuție!

# TestCompétance_frmCauserieListeResultByPER_sub
source: Subcategorie frmCauserieListeResultByPER_Load în frmCauserieListeResultByPER:
es: Sub frmCauserieListeResultByPER_Load dans frmCauserieListeResultByPER :

# TestCompétance_frmCauserieListeResultByQCM_list_tech
source: List of technicians having carried out the conversation:
es: Lista de tecnicos que han recibido esta charla:
it: Elenco dei tecnici che hanno effettuato il colloquio:
ro: Lista tehnicienilor care au participat la discuție:

# TestCompétance_frmCauserieListeResultByQCM_sub
source: Subcategorie frmQCMListeResultByQCM_Load în frmQCMListeResultByQCM:
es: Sub frmQCMListeResultByQCM_Load dans frmQCMListeResultByQCM :

# TestCompétance_QCMDetailListeCandidat_sub
source: Subcategorie frmQCMListeCandidat_Load în frmQCMListeCandidat:
es: Sub frmQCMListeCandidat_Load dans frmQCMListeCandidat :

# TestCompétance_QCMDetailListeDetailByPers_sub
source: Subcategorie LoadDataGridView în FrmQCMListeDetailByPers:
es: Sub LoadDataGridView dans FrmQCMListeDetailByPers :

# TestCompétance_QCMDetailListe_sub
source: Subcategorie FrmGestTestConnaissance_Load în FrmGestTestConnaissance:
es: Sub FrmGestTestConnaissance_Load dans FrmGestTestConnaissance :

# TestCompétance_QCMDetailListe_sub2
source: Subcategorie CreateQCM în FrmGestTestConnaissance:
es: Sub CreateQCM dans FrmGestTestConnaissance :

# TestCompétance_QCMDetailListe_sub3
source: Subcategorie ArchiverQCM în frmQCMListe:
es: Sub ArchiverQCM dans frmQCMListe :

# TestCompétance_QCMDetailListe_sub4
source: Subcategorie RestaureQCM în frmQCMListe:
es: Sub RestaureQCM dans frmQCMListe :

# TestCompétance_QCMDetailListe_sub5
source: Subcategorie QCMIsEditable în frmQCMListe:
es: Sub QCMIsEditable dans frmQCMListe :

# TestCompétance_QCMDetailResult_Candidat
source: Candidate:
es: Candidato:
it: Candidato:
ro: Candidat:

# TestCompétance_QCMDetailResult_erreur
source: VerifQuestionSansCorrectionExists error in frmQCMDetailResult:
es: Erreur dans VerifQuestionSansCorrectionExists dans frmQCMDetailResult :
it: Errore in VerifQuestionSansCorrectionExists in frmQORDDetailResult:
ro: Eroare în VerifQuestionSansCorrectionExists în frmQCMDetailResult:

# TestCompétance_QCMDetailResult_impossible_validation
source: Cannot validate for sending. There are still answers to check!
es: La validación para el envío es imposible. Restan respuestas a controlar!
it: La convalida per l'invio non è possibile. Ci sono ancora risposte da controllare!
ro: Validarea pentru trimitere nu se poate efectua. Există răspunsuri de controlat!

# TestCompétance_QCMDetailResult_send_to_author
source: Send the correction to the author of the answer?
es: Quiere enviar la corrección al autor de la respuesta?
it: Vuoi inviare la correzione all'autore della risposta?
ro: Doriți să trimiteți corecția autorului răspunsului?

# TestCompétance_QCMDetailResult_sub
source: Subcategorie frmQCMDetailResult_Load în frmQCMDetailResult:
es: Sub frmQCMDetailResult_Load dans frmQCMDetailResult :

# TestCompétance_QCMDetailResult_sub2
source: Subcategorie SaveVisaDO în frmQCMDetailResult:
es: Sub SaveVisaDO dans frmQCMDetailResult :

# TestCompétance_QCMDetailResult_sub3
source: Subcategorie SaveVisaDO în frmQCMDetailResult:
es: Sub SaveVisaDO dans frmQCMDetailResult :

# TestCompétance_QCMDetailResult_Technicien
source: Technician
es: Técnico:
it: Tecnico:
ro: Tehnician:

# TestCompétance_QCMDetailResult_Technicien_quest
source: the technician did not answer this questionnaire!
es: El técnico no ha respondido a ese cuestionario!
it: il tecnico non ha risposto a questo questionario!
ro: tehnicianul nu a răspuns la acest chestionar!

# TestCompétance_QCMDetailResult_validation_envoi
source: Validate sending correction
es: Validación envío corrección
it: Convalida dell'invio della correzione
ro: Validare trimitere corecție

# TestCompétance_QCMDetail_archiver_answer
source: Are you sure you want to archive this answer?
es: Quiere usted realmente archivar esta respuesta?
it: Vuoi archiviare questa risposta?
ro: Sigur doriți să arhivați acest răspuns?

# TestCompétance_QCMDetail_archiver_quest
source: Are you sure you want to archive this question?
es: Quiere usted realmente archivar esta pregunta?
it: Vuoi archiviare questa domanda?
ro: Sigur doriți să arhivați această întrebare?

# TestCompétance_QCMDetail_archiv_conf
source: Confirm archiving answer
es: Confirmación archivo respuesta
it: Conferma dell'archiviazione della risposta
ro: Confirmare arhivare răspuns

# TestCompétance_QCMDetail_archiv_conf_quest
source: Confirm archiving question
es: Confirmación archivo pregunta
it: Conferma dell'archiviazione della domanda
ro: Confirmare arhivare întrebare

# TestCompétance_QCMDetail_clé_prim
source: The primary key for this question has duplicates, contact the IT department
es: La llave primaria de esta pregunta tiene dobles, contacte al servicio informático
it: La chiave primaria di questa domanda presenta dei duplicati, contatta il dipartimento informatico
ro: Codul primar al acestei întrebări include informații dublate, contactați departamentul IT

# TestCompétance_QCMDetail_clé_prim_erreur
source: Error - duplicate question key
es: Error - Doble llave pregunta
it: Errore - Domanda chiave duplicata
ro: Eroare - Dublură cod întrebare

# TestCompétance_QCMDetail_delete_answer
source: Delete this answer?
es: Quiere usted suprimir esta respuesta?
it: Vuoi eliminare questa risposta?
ro: Doriți să ștergeți acest răspuns?

# TestCompétance_QCMDetail_delete_rep
source: Delete this question?
es: Quiere usted suprimir esta pregunta?
it: Vuoi eliminare questa domanda?
ro: Doriți să ștergeți această întrebare?

# TestCompétance_QCMDetail_erreur_modif_rep
source: Error - change answer
es: Error - modificación respuesta
it: Errore - modifica della risposta
ro: Eroare - modificare răspuns

# TestCompétance_QCMDetail_erreur_save
source: Error - add answer
es: Error - añadido respuesta
it: Errore - aggiunta della risposta
ro: Eroare - Adăugare răspuns

# TestCompétance_QCMDetail_erreur_save_rép
source: Error - save answer
es: Error - Salvado respuesta
it: Errore - Registrazione della risposta
ro: Eroare - Salvare răspuns

# TestCompétance_QCMDetail_erreur_select
source: Error - no question selected
es: Error - Ninguna pregunta seleccionada
it: Errore - nessuna domanda selezionata
ro: Eroare - Nicio întrebare selectată

# TestCompétance_QCMDetail_erreur_select_rep
source: Error - no answer selected
es: Error Ninguna respuesta seleccionada
it: Errore - nessuna risposta selezionata
ro: Eroare - Niciun răspuns selectat

# TestCompétance_QCMDetail_liste
source: List of questions - Double click to edit a question
es: Lista de preguntas - Doble clic para modificar una pregunta
it: Elenco di domande - Fai doppio clic per modificare una domanda
ro: Lista întrebărilor - Dați dublu clic pentru a modifica o întrebare

# TestCompétance_QCMDetail_mozart
source: MOZART - Questionnaire
es: MOZART - Cuestionario
it: MOZART - Questionario
ro: MOZART - Chestionar

# TestCompétance_QCMDetail_mozart_quiz
source: MOZART - Questionnaire
es: MOZART - Cuestionario
it: MOZART - Questionario
ro: MOZART - Chestionar

# TestCompétance_QCMDetail_mozart_save
source: Save changes to the answers to the questionnaire?
es: Quiere usted salvar las modificaciones aportadas a las respuestas de cuestionario?
it: Vuoi registrare le modifiche alle risposte del questionario?
ro: Doriți să salvați modificările aduse răspunsurilor la chestionar?

# TestCompétance_QCMDetail_rep_active
source: Possible active answers
es: Respuesta posibles activas
it: Possibili risposte attive
ro: Răspunsuri posibile active

# TestCompétance_QCMDetail_rep_non_active
source: Possible non-active answers
es: Respuesta posibles no activas
it: Possibili risposte non attive
ro: Răspunsuri posibile inactive

# TestCompétance_QCMDetail_restorer_confirm
source: Confirm restoring question
es: Confirmación restauración pregunta
it: Domanda del ripristino della domanda
ro: Confirmare restaurare întrebare

# TestCompétance_QCMDetail_restorer_quest
source: Are you sure you want to restore that question?
es: Quiere realmente restaurar esta pregunta?
it: Vuoi ripristinare questa domanda?
ro: Sigur doriți să restaurați această întrebare?

# TestCompétance_QCMDetail_save_imp
source: Entry impossible - No answer
es: Salvado imposible - Ninguna respuesta
it: Impossibile registrare - Nessuna risposta
ro: Salvare nu se poate efectua - Niciun răspuns

# TestCompétance_QCMDetail_save_quest
source: This question must be recorded!
es: Tiene que salvar esta presunta!
it: È necessario registrare questa domanda!
ro: Trebuie să salvați această întrebare!

# TestCompétance_QCMDetail_save_questionnaire
source: Save changes to the questionnaire?
es: Quiere salvar las modificaciones aportadas a esta cuestionario?
it: Vuoi registrare le modifiche al questionario?
ro: Doriți să salvați modificările aduse chestionarului?

# TestCompétance_QCMDetail_save_questionnaire_rep
source: Save changes to the answers to the questionnaire?
es: Quiere salvar las modificaciones aportadas a las respuestas de este cuestionario?
it: Vuoi registrare le modifiche alle risposte del questionario?
ro: Doriți să salvați modificările aduse răspunsurilor la chestionar?

# TestCompétance_QCMDetail_select_quest
source: Question selection required!
es: Tiene que seleccionar una pregunta!
it: È necessario selezionare una domanda!
ro: Trebuie să selectați o întrebare!

# TestCompétance_QCMDetail_select_rep
source: Answer selection required!
es: Tiene que seleccionar una respuesta!
it: È necessario selezionare una risposta!
ro: Trebuie să selectați un răspuns!

# TestCompétance_QCMDetail_sub
source: Subcategorie frmQCMDetail_Load în frmQCMDetail:
es: Sub frmQCMDetail_Load dans frmQCMDetail :

# TestCompétance_QCMDetail_sub2
source: Subcategorie ZoneRemInQuestion în frmQCMDetail:
es: Sub ZoneRemInQuestion dans frmQCMDetail :

# TestCompétance_QCMDetail_sub3
source: Subcategorie QuestionIsEditable în frmQCMDetail:
es: Sub QuestionIsEditable dans frmQCMDetail :

# TestCompétance_QCMDetail_sub4
source: Subcategorie LoadDataView în frmQCmDetail:
es: Sub LoadDataView dans frmQCmDetail :

# TestCompétance_QCMDetail_sub5
source: Subcategorie ReponseIsEditable în frmQCMDetail:
es: Sub ReponseIsEditable dans frmQCMDetail :

# TestCompétance_QCMDetail_sub6
source: Subcategorie MAJQuestionnaireEnCours în frmQCMDetail:
es: Sub MAJQuestionnaireEnCours dans frmQCMDetail :

# TestCompétance_QCMDetail_sub7
source: Subcategorie SaveQuestionCheckRemarque în frmQCMDetail:
es: Sub SaveQuestionCheckRemarque dans frmQCMDetail :

# TestCompétance_QCMDetail_sup_conf
source: Confirm deleting answer
es: Confirmación supresión respuesta
it: Conferma dell'eliminazione della risposta
ro: Confirmare ștergere răspuns

# TestCompétance_QCMDetail_sup_quest_conf
source: Confirm deleting question
es: Confirmación supresión pregunta
it: Conferma dell'eliminazione della domanda
ro: Confirmare ștergere întrebare

# TestCompétance_QCMListeResultByPers_Liste
source: List of MCQs completed by:
es: Lista de los QEM hecha por:
it: Elenco delle QORD eseguite da:
ro: Lista QCM efectuate de:

# TestCompétance_QCMListeResultByPers_liste_QCM
source: List of archived MCQs completed by:
es: Lista de los QEM archivada por:
it: Elenco delle QORD archiviate eseguite da:
ro: Lista QCM arhivate efectuate de:

# TestCompétance_QCMListeResultByPers_select_QCM
source: MCQ selection required!
es: Hay que seleccionar un QEM!
it: È necessario selezionare una QORD!
ro: Trebuie să selectați un QCM!

# TestCompétance_QCMListeResultByPers_sub
source: Subcategorie frmQCMListeResultByPER_Load în frmQCMListeResultByPER:
es: Sub frmQCMListeResultByPER_Load dans frmQCMListeResultByPER :

# TestCompétance_QCMListeResultByQCMCandidat_erreur
source: Error - new question
es: Error - Nueva pregunta
it: Errore - Nuova domanda
ro: Eroare - Întrebare nouă
