Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Reporting_RealisationMPT_frmTableauBordEI_dans
source: In PathFileCertificatN4 of frmTableauBordEI:
es: Dans PathFileCertificatN4 de frmTableauBordEI :
it: In PathFileCertificateN4 di frmTableEI:
ro: În PathFileCertificatN4 din frmTableauBordEI:

# Reporting_RealisationMPT_frmTableauBordEI_sub
source: Subcategorie frmTableauBordEI_Load în frmTableauBordEI:
es: Sub frmTableauBordEI_Load dans frmTableauBordEI :

# Reporting_RealisationMPT_frmTableauBordEI_sub2
source: Subcategorie LoadDataGridView în frmTableauBordEI:
es: Sub LoadDataGridView dans frmTableauBordEI :

# Reporting_RealisationMPT_frmTableauBordEI_sub3
source: Subcategorie BtnExportPdf_Click în frmTableauBordEI:
es: Sub BtnExportPdf_Click dans frmTableauBordEI :

# Reporting_RealisationMPT_frmTableauBordEI_tab
source: Annual Fire Extinguishing Scorecard
es: Portada anual contra incendios
it: Scheda di valutazione annuale dell'estinzione incendio
ro: Tablou de bord anual Stingerea incendiilor

# Reporting_RealisationMPT_frmTauxDeplacementPlanifs_details
source: Detailed week
es: Detalles para la semana
it: Dettagli per la settimana
ro: Detalii pentru săptămână

# Reporting_RealisationMPT_frmTauxDeplacementPlanifs_sub
source: Subcategorie LoadStat în frmTauxDeplacementPlanifs:
es: Sub LoadStat dans frmTauxDeplacementPlanifs :

# Reporting_RealisationMPT_frmTauxDeplacementPlanifs_taux
source: (Rate in %)
es: (Cifra en %)
it: (Tasso in %)
ro: (Rată în %)

# Reporting_RH_frmCalculVersementTransport_analyse
source: Analyze results for
es: Análisis de resultados para
it: Analisi dei risultati per
ro: Analiza rezultatelor pentru

# Reporting_RH_frmCalculVersementTransport_pourcentage_region
source: Region percentage
es: Porcentaje región
it: Percentuale Regione
ro: ProcentRegiune

# Reporting_RH_frmCalculVersementTransport_pourcentage_zone
source: % Area
es: % zona
ro: % Zonă

# Reporting_RH_frmCalculVersementTransport_pourc_region
source: % Region
es: % Región
it: % Regione
ro: % Regiune

# Reporting_RH_frmCalculVersementTransport_sub
source: Subcategorie frmCalculVersementTransport_Load (chargeListe) în frmCalculVersementTransport:
es: Sub frmCalculVersementTransport_Load (chargeListe) dans frmCalculVersementTransport :

# Reporting_RH_frmModalStatRHTpsTravMultiJour_HR
source: Arrival time/Execution time of the day
es: Hora de llegada / Hora de ejecución de la jornada.
it: ORA di arrivo / ORA di esecuzione della giornata
ro: HR arhivată/HR executare zi

# Reporting_RH_frmModalStatRHTpsTravMultiJour_nbr_salarié
source: Total number of employees:
es: Número total de empleados:
it: Numero totale di dipendenti:
ro: Număr total de salariați:

# Reporting_RH_frmModalStatRHTpsTravMultiJour_nbr_sub
source: Subcategorie ChargeListe în frmPyramideAges:
es: Sub ChargeListe dans frmPyramideAges :

# Reporting_RH_frmModalStatRHTpsTravMultiJour_sub
source: Subcategorie frmModalStatRHTpsTravMultiJour_Load în frmModalStatRHTpsTravMultiJour:
es: Sub frmModalStatRHTpsTravMultiJour_Load dans frmModalStatRHTpsTravMultiJour :

# Reporting_RH_frmModalStatRHTpsTravMultiJour_sub2
source: Subcategorie BtnValid_Click în frmModalStatRHTpsTravMultiJour:
es: Sub BtnValid_Click dans frmModalStatRHTpsTravMultiJour :

# Reporting_RH_frmStatChargeStructure_sub
source: Subcategorie frmStatChargeStructure_Load în frmStatChargeStructure:
es: Sub frmStatChargeStructure_Load dans frmStatChargeStructure :

# Reporting_RH_FrmstatRHTempsTravail_mozart
source: A MOZART is in use. It must be closed!
es: Un MOZART está en utilización. Tiene que cerrarlo!
it: Un MOZART è attualmente in fase di utilizzo. Deve essere chiuso!
ro: O sesiune MOZART este în curs de utilizare. Trebuie să o închideți!

# Reporting_RH_FrmstatRHTempsTravail_select_period
source: Period selection and validation required!
es: Tiene que seleccionar y validar un periodo!
it: È necessario selezionare almeno un periodo!
ro: Trebuie să selectați și să validați o perioadă!

# Reporting_RH_FrmstatRHTempsTravail_sub
source: Subcategorie frmStatRHTempsTravail_Load în frmStatRHTempsTravail:
es: Sub frmStatRHTempsTravail_Load dans frmStatRHTempsTravail :

# Reporting_RH_FrmstatRHTempsTravail_sub2
source: Subcategorie LoadDataGridView în frmStatRHTempsTravail:
es: Sub LoadDataGridView dans frmStatRHTempsTravail :

# Reporting_RH_FrmstatRHTempsTravail_sub3
source: Subcategorie GVMASTER_FocusedRowChanged în frmStatRHTempsTravail:
es: Sub GVMASTER_FocusedRowChanged dans frmStatRHTempsTravail :

# Reporting_RH_FrmstatRHTempsTravail_sub4
source: Subcategorie GVMASTER_FocusedRowChanged în frmStatRHTempsTravail:
es: Sub GVMASTER_FocusedRowChanged dans frmStatRHTempsTravail :

# Reporting_RH_FrmstatRHTempsTravail_sub5
source: Subcategorie LoadPaveJournee în frmStatRHTempsTravail:
es: Sub LoadPaveJournee dans frmStatRHTempsTravail :

# Reporting_RH_FrmstatRHTempsTravail_sub6
source: Subcategorie LoadActionsPave în frmStatRHTempsTravail:
es: Sub LoadActionsPave dans frmStatRHTempsTravail :

# Reporting_RH_FrmstatRHTempsTravail_trajet
source: Route of the day
es: Trayecto del dia
it: Percorso del giorno
ro: Itinerarul zilei

# Reporting_RH_FrmstatTauxConformiteDetails_mois
source: for the month
es: Para el mes
it: per il mese
ro: pentru luna

# Reporting_RH_FrmstatTauxConformiteDetails_sub
source: Subcategorie frmStatTauxConformiteDetails_Load în frmStatTauxConformiteDetails:
es: Sub frmStatTauxConformiteDetails_Load dans frmStatTauxConformiteDetails :

# Reporting_RH_frmStatTurnOver_calcul
source: CALCULATION OF THE RATE PER YEAR: (((OUTPUT NO. + INPUT NO.)/2)/WORKFORCE NO. YEAR) * 100
es: CACLULO DEL PORCENTAJE POR AÑO: (((NUMERO SALIDA + NUMERO ENTRADA) / 2)/ NUMERO EFECTIVO AÑO) * 100
it: CALCOLO DEL TASSO PER ANNO: (((N. USCITA + N. ENTRATA) / 2)/ N. EFFETTIVO ANNO) * 100
ro: CALCUL RATĂ PE AN: (((NB IEȘIRE + NB INTRARE) / 2)/ NB EFECTIV AN) * 100

# Reporting_RH_frmStatTurnOver_nbr_tot
source: Total number of employees:
es: Número total de empleados:
it: Numero totale di dipendenti:
ro: Număr total de salariați:

# Reporting_RH_frmStatTurnOver_note
source: (Those staying for less 3 months are not taken into account)
es: (No se tiene en cuenta a personas que se quedan menos de tres meses)
it: (Le persone che rimangono per meno di 3 mesi non vengono prese in considerazione)
ro: (Nu se vor lua în considerare persoanele care stau mai puțin de 3 luni)

# Reporting_RH_frmStatTurnOver_objectif
source: Monthly quality target: 20%
es: Objetivo calidad mensual: 20%
it: Obiettivo di qualità mensile: 10,0%
ro: Obiectiv lunar calitate: 20%

# Reporting_RH_frmStatTurnOver_sub
source: Subcategorie ChargeListe în frmPyramideAges:
es: Sub ChargeListe dans frmPyramideAges :

# Reporting_RH_frmTauxConformite_delai
source: Time required to prepare client quotes
es: Tiempo de preparación del presupuesto cliente
it: Tempo di preparazione dei preventivi dei clienti
ro: Termen de pregătire devize clienți

# Reporting_RH_frmTauxConformite_dif
source: Difference between the creation date of the client quote and the creation date of the action <15 days over 36 rolling months
es: Diferencia entre la fecha de creación del presupuesto cliente y la fecha de creación dela acción <15 días en 36 meses glisantes
it: Differenza tra la data di creazione del preventivo del cliente e la data di creazione dell'azione < 15 giorni su 36 mesi mobili
ro: Diferență între data creării devizului clientului și data creării acțiunii <15 zile din 36 de luni, de la o lună la alta

# Reporting_RH_frmTauxConformite_nbr_interv
source: Number of billed
es: Número de intervenciones facturadas
it: Numero di interventi fatturati
ro: Număr de intervenții facturate

# Reporting_RH_frmTauxConformite_nbr_intervention
source: Number of interventions invoiced over 36 rolling months.
es: Número de intervenciones facturadas en los últimos 36 meses glisantes
it: Numero di Interventi fatturati in 36 mesi mobili.
ro: Număr de intervenții facturate în ultimele 36 de luni, de la o lună la alta.

# Reporting_RH_frmTauxConformite_Objectif
source: Monthly target: ≤ 2%
es: Objetivo mensual: ≤ 2%
it: Obiettivo mensile: ≤ 2%
ro: Obiectiv lunar: ≤ 2%

# Reporting_RH_frmTauxConformite_Objectif55
source: Monthly target: > 70%
es: Objetivo mensual: > 70%
it: Obiettivo mensile: > 70%
ro: Obiectiv lunar: > 70%

# Reporting_RH_frmTauxConformite_Objectif_1
source: Monthly target: ≤ 0.5%
es: Objetivo mensual: ≤ 0.5%
it: Obiettivo mensile: ≤ 0,5%
ro: Obiectiv lunar: ≤ 0.5%

# Reporting_RH_frmTauxConformite_Objectif_30
source: Monthly target: <30%
es: Objetivo mensual: < 30%
it: Obiettivo mensile: < 30%
ro: Obiectiv lunar: < 30%

# Reporting_RH_frmTauxConformite_Objectif_70
source: Monthly target: > 80%
es: Objetivo mensual: > 80%
it: Obiettivo mensile: > 80%
ro: Obiectiv lunar: > 80%

# Reporting_RH_frmTauxConformite_Rapport
source: Total number of actions/Number of SMW Completion claims actions ratio over 36 rolling months
es: Relación entre el número total de acciones y el número de reclamos en realización MPT en 36 meses glisantes
it: Rapporto tra il numero totale di azioni e il numero di azioni rivendicate in Realizzazione MPT in 36 mesi mobili
ro: Relația dintre numărul total de acțiuni și numărul de reclamații Realizare MPT în ultimele 36 de luni de la o lună la alta

# Reporting_RH_frmTauxConformite_Rapport_achat
source: Total number of actions/Number of Purchase claims actions ratio over 36 rolling months
es: Relación entre el número total de acciones y el número total de acciones de reclamo de compras en los últimos 36 meses glisantes
it: Rapporto tra il numero totale di azioni e il numero di azioni rivendicate in Acquisto in 36 mesi mobili
ro: Relația dintre numărul total de acțiuni și numărul de reclamații Achiziții în ultimele 36 de luni de la o lună la alta

# Reporting_RH_frmTauxConformite_Rapport_devis
source: Completed client quotes action number/SMW Management client quotes number ratio over 36 rolling months (the last 3 months in progress are not taken into account)
es: Relación entre el número de acciones con presupuesto cliente ejecutadas y el número total de presupuestos cliente en Gestión MPT en 36 meses glisantes (Los 3 últimos meses corrientes no son considerados).
it: Rapporto tra il numero di azioni con preventivi del cliente eseguiti e il numero totale di preventivi del cliente nella Gestione MPT in 36 mesi mobili (gli ultimi 3 mesi non vengono presi in considerazione)
ro: Relația dintre numărul de acțiuni efectuate cu deviz client executat și numărul total de devize client în Gestionare MPT pentru ultimele 36 de luni de la o lună la alta (ultimele 3 luni în curs nu sunt luate în considerare)

# Reporting_RH_frmTauxConformite_Rapport_Emalec
source: Number of actions completed by EMALEC technicians/by subcontractors ratio over 36 rolling months.
es: Relación entre el número de acciones ejecutadas por los técnicos EMALEC y por subcontratistas en 36 meses glisantes
it: Rapporto tra il numero di azioni eseguite dai tecnici EMALEC e dai subappaltatori in 36 mesi mobili.
ro: Relația dintre numărul de acțiuni executate de tehnicienii EMALEC și subcontractanți în ultimele 36 de luni de la o lună la alta.

# Reporting_RH_frmTauxConformite_Rapport_gestion
source: Total number of actions/Number of SMW Management claims actions ratio over 36 rolling months
es: Relación entre el número total de acciones y el número de acciones de reclamo en Gestión MPT en 36 meses glisantes
it: Rapporto tra il numero totale di azioni e il numero di azioni rivendicate in Gestione MPT in 36 mesi mobili
ro: Relația dintre numărul total de acțiuni și numărul de reclamații Gestionare MPT în ultimele 36 de luni de la o lună la alta

# Reporting_RH_frmTauxConformite_sub
source: Subcategorie frmTauxConformite_Load în frmTauxConformite:
es: Sub frmTauxConformite_Load dans frmTauxConformite :

# Reporting_RH_frmTauxConformite_taut_achat
source: Purchasing non-compliance rate
es: Porcentaje de compras no conformes
it: Tasso di non conformità degli acquisti
ro: Rată neconformități Achiziții

# Reporting_RH_frmTauxConformite_Taux
source: RMPT intervention non-compliance rate
es: Porcentaje de intervenciones RMPT no conformes
it: Tasso di non conformità degli interventi RMPT
ro: Rată neconformități intervenții RMPT

# Reporting_RH_frmTauxConformite_tauxACH
source: Purchase intervention non-compliance cause rate
es: Porcentaje de causas de intervenciones ACH no conformes
it: Tasso di cause di non conformità degli interventi ACH
ro: Rată cauze neconformități intervenții ACH

# Reporting_RH_frmTauxConformite_tauxGMPT
source: GMPT intervention non-compliance cause rate
es: Porcentaje de causas de intervenciones GMPT no conformes
it: Tasso di cause di non conformità degli interventi GMPT
ro: Rată cauze neconformități intervenții GMPT

# Reporting_RH_frmTauxConformite_tauxRMPT
source: RMPT intervention non-compliance cause rate
es: Porcentaje de causas de intervenciones RMPT no conformes
it: Tasso di cause di non conformità degli interventi RMPT
ro: Rată cauze neconformități intervenții RMPT

# Reporting_RH_frmTauxConformite_Taux_devis
source: Quote conversion rate (excluding quotes subject to regularization)
es: Porcentaje de transformación de presupuestos (fuera de presupuestos en regulación)
it: Tasso di conversione dei preventivi (esclusi i preventivi in fase di reg.)
ro: Rată transformare devize (fără devize în reg.)

# Reporting_RH_frmTauxConformite_Taux_GMPT
source: GMPT intervention non-compliance rate
es: Porcentaje no conforme de intervenciones GMPT
it: Tasso di non conformità degli interventi GMPT
ro: Rată neconformități intervenții GMPT

# Reporting_RH_frmTauxConformite_Taux_ss_trait
source: Subcontracting rate
es: Porcentaje de subcontratación
it: Tasso di subappalto
ro: Rată subcontractanți

# SaisieFrais_FrmSaisieMontantGD_select_montant
source: Amount selection required
es: Tiene que seleccionar obligatoriamente un monto
it: è obbligatorio selezionare un importo
ro: Trebuie să selectați o sumă

# SaisieFrais_frmValidationFraisKMSReceive_frais_archivés
source: Archived kilometrage charges
es: Gastos kilométricos archivados
it: Spese chilometriche archiviate
ro: Tarif pe kilometru arhivat

# SaisieFrais_frmValidationFraisKMSReceive_frais_liste
source: List of kilometrage charges to be validated
es: Lista de gastos kilométricos a validar
it: Elenco delle spese chilometriche da convalidare
ro: Lista tarifelor pe km de validat

# SaisieFrais_frmValidationFraisKMSReceive_frais_validation
source: Validate kilometrage charges
es: Validación de gastos kilométricos
it: Convalida delle spese chilometriche
ro: Validare tarife pe kilometru

# SaisieFrais_frmValidationFraisKMSReceive_kms
source: (in kms)
es: (en kilómetros)
it: (in km)
ro: (în km)

# SaisieFrais_frmValidationFraisKMSReceive_valider_journé
source: Validate this day?
es: Quiere validar esta jornada?
it: Vuoi convalidare questa giornata?
ro: Doriți să validați această zi?

# SaisieFrais_frmValidationFraisKMSReceive_warning
source: You cannot validate this fee, the LT amount is not entered
es: Usted no puede validar esos gastos, el monto de gd no ha sido entrado
it: Non è possibile convalidare questa spesa, l'importo del gd non è inserito
ro: Nu puteți valida acest tarif, suma aferentă GD nu a fost introdusă

# SaisieFrais_frmValidationGDReceive_astr
source: Validate this ON-CALL?
es: Validar este servicio de guardia?
it: Convalidare questa REPERIBILITÀ?
ro: Validați această intervenție în regim de permanență?

# SaisieFrais_frmValidationGDReceive_erreur
source: String length error
es: Error largo cadena
it: Errore di lunghezza della catena
ro: Eroare lungime lanț

# SaisieFrais_frmValidationGDReceive_GD
source: Validate this LT and this on-call?
es: Validar esta GD y este servicio de guardia?
it: Convalidare questo GD e questa reperibilità?
ro: Validați acest GD și această intervenție în regim de permanență?

# SaisieFrais_frmValidationGDReceive_GD2
source: Validate this LT?
es: Validar esta GD?
it: Convalidare questo GD?
ro: Validați acest GD?

# SaisieFrais_frmValidationGDReceive_liste
source: List of archived long travels
es: Lista de grandes trayectos archivados
it: Elenco dei principali trasferimenti archiviati
ro: Lista deplasărilor cu durată lungă arhivate

# SaisieFrais_frmValidationGDReceive_liste_valider
source: List of long travels to be validated
es: Lista de grandes trayectos a validar
it: Elenco dei principali trasferimenti da convalidare
ro: Lista deplasărilor cu durată lungă de validat

# SaisieFrais_frmValidationGDReceive_msg
source: You cannot validate this LT, the LT amount is not entered
es: Usted no puede validar esta GD, el monto de la GD no ha sido entrado
it: Non è possibile convalidare questo GD, l'importo del GD non è inserito
ro: Nu puteți valida acest GD, suma aferentă GD nu a fost introdusă

# SaisieFrais_frmValidationGDReceive_msg2
source: You cannot validate this LT, the payroll reference is not entered
es: Usted no puede validar esta GD, la referencia pago no ha sido entrada
it: Non è possibile convalidare questo GD, il riferimento del libro paga non è inserito
ro: Nu puteți valida acest GD, referința de salarizare nu a fost introdusă

# SaisieFrais_frmValidationGDReceive_msg3
source: You cannot validate this LT, the LT amount is not entered
es: Usted no puede validar esta GD, el monto de la GD no ha sido entrado
it: Non è possibile convalidare questo GD, l'importo del GD non è inserito
ro: Nu puteți valida acest GD, suma aferentă GD nu a fost introdusă

# SaisieFrais_frmValidationGDReceive_msg4
source: You cannot validate this LT, the payroll reference is not entered
es: Usted no puede validar esta GD, la referencia pago no ha sido entrada
it: Non è possibile convalidare questo GD, il riferimento del libro paga non è inserito
ro: Nu puteți valida acest GD, referința de salarizare nu a fost introdusă

# SaisieFrais_frmValidationGDReceive_msg5
source: You cannot validate this on-call, the payroll reference is not entered
es: Usted no puede validar este servicio de guardia, la referencia pago no ha sido entrada
it: Non è possibile convalidare questa reperibilità, il riferimento del libro paga non è inserito
ro: Nu puteți valida această intervenție în regim de permanență, referința de salarizare nu a fost introdusă

# SaisieFrais_frmValidationGDReceive_msg6
source: The number of characters in the payroll reference exceeds 100 characters
es: El número de caracteres de la referencia pago a pasado los 100 caracteres
it: Il numero di caratteri nel riferimento del libro paga supera i 100 caratteri
ro: Numărul de caractere al referinței pentru salarizare depășește 100 de caractere

# SaisieFrais_frmValidationGDReceive_obli
source: Payroll reference required
es: Tiene que entrar obligatoriamente una referencia de pago
it: È obbligatorio inserire un riferimento al libro paga
ro: Trebuie să introduceți o referință de salarizare

# SaisieFrais_frmValidationGDReceive_ref
source: Payroll reference
es: Referencia pago
it: Riferimento del libro paga
ro: Referință salarizare

# SaisieFrais_frmValidationGDReceive_saisie_ref
source: Enter payroll reference (100 characters max):
es: Entrar la referencia pago (100 caracteres máximo):
it: Inserisci il riferimento del libro paga (100 caratteri al massimo):
ro: Introduceți referința salarizare (maxim 100 de caractere):

# TabSyntheseCompta_frmdepensesanalytique_erreur
source: Error - model line
es: Error - Línea modelo
it: Errore - Linea del modello
ro: Eroare - Linie model

# TabSyntheseCompta_frmdepensesanalytique_excel
source: Export expenses results table to EXCEL?
es: Quiere exportar este cuadro de resultados de gastos en EXCEL?
it: Vuoi esportare la tabella dei risultati delle spese in EXCEL?
ro: Doriți să exportați tabelul cu rezultatele cheltuielilor în EXCEL?

# TabSyntheseCompta_frmdepensesanalytique_modèle_analy
source: An analysis model must be defined!
es: Tiene que definir un modelo analítico de gastos!
it: È necessario definire un modello di analitica delle spese!
ro: Trebuie să definiți un model de analiză pentru cheltuieli!

# TabSyntheseCompta_frmdepensesanalytique_modèle_erreur2
source: Error - expense analysis
es: Error - Analítico gastos
it: Errore - Analitica delle spese
ro: Eroare - Analitic cheltuieli

# TabSyntheseCompta_frmdepensesanalytique_modèle_print_tab
source: Print the expenses results table?
es: Quiere usted imprimir el cuadro analitico de gastos?
it: Vuoi stampare la tabella dei risultati delle spese?
ro: Doriți să imprimați tabelul cu rezultatele cheltuielilor?

# TabSyntheseCompta_frmdepensesanalytique_modèle_sub3
source: Subcategorie LoadDataTableauModele în FrmDepensesAnalytique:
es: Sub LoadDataTableauModele dans FrmDepensesAnalytique :

# TabSyntheseCompta_frmdepensesanalytique_pdf
source: Export expenses results table to PDF?
es: Quiere usted exportar el cuadro de resultados de gastos en PDF?
it: Vuoi esportare la tabella dei risultati delle spese in PDF?
ro: Doriți să exportați tabelul cu rezultatele cheltuielilor în PDF?

# TabSyntheseCompta_frmdepensesanalytique_plusieurs_lignes
source: There are several lines of models!
es: Existen varias líneas de modelos.
it: Esistono diverse linee di modelli!
ro: Există mai multe rânduri cu șabloane!

# TabSyntheseCompta_frmdepensesanalytique_sub
source: Subcategorie FrmDepensesAnalytique_Load în FrmDepensesAnalytique:
es: Sub FrmDepensesAnalytique_Load dans FrmDepensesAnalytique :

# TabSyntheseCompta_frmdepensesanalytique_sub2
source: Subcategorie LoadData în FrmDepensesAnalytique:
es: Sub LoadData dans FrmDepensesAnalytique :

# TabSyntheseCompta_frmdepensesanalytique_sub4
source: Subcategorie BtnPrint_Click în FrmDepensesAnalytique:
es: Sub BtnPrint_Click dans FrmDepensesAnalytique :

# TabSyntheseCompta_frmdepensesanalytique_sub5
source: Subcategorie BtnPrint_Click în FrmDepensesAnalytique:
es: Sub BtnPrint_Click dans FrmDepensesAnalytique :

# TabSyntheseCompta_frmdepensesanalytique_sub6
source: Subcategorie BtnPrint_Click în FrmDepensesAnalytique:
es: Sub BtnPrint_Click dans FrmDepensesAnalytique :

# TabSyntheseCompta_frmGraisGeneraux_sub
source: Subcategorie frmFraisGeneraux_Load în frmFraisGeneraux:
es: Sub frmFraisGeneraux_Load dans frmFraisGeneraux :

# TabSyntheseCompta_frmGraisGeneraux_sub2
source: Subcategorie LoadStat în frmFraisGeneraux:
es: Sub LoadStat dans frmFraisGeneraux :

# TabSyntheseCompta_frmModifAnaFactueEtabli_mozart
source: MOZART - Invoices to be issued
es: MOZART - Facturas a establecer
it: MOZART - Fatture da emettere
ro: MOZART - Facturi de întocmit

# TabSyntheseCompta_frmModifAnaFactueEtabli_sub
source: Subcategorie frmModifAnaFactureEtabli_Load în frmModifAnaFactureEtabli:
es: Sub frmModifAnaFactureEtabli_Load dans frmModifAnaFactureEtabli :

# TabSyntheseCompta_frmModifODBilanAnnuel_mozart
source: MOZART - Various operations in the annual balance sheet
es: MOZART - OD evaluación anual
it: MOZART - OD di bilancio annuale
ro: MOZART - OD bilanț anual

# TabSyntheseCompta_frmModifODBilanAnnuel_sub
source: Subcategorie frmModifODBilanAnnuel_Load în frmModifODBilanAnnuel:
es: Sub frmModifODBilanAnnuel_Load dans frmModifODBilanAnnuel :

# TabSyntheseCompta_frmSaisieEncoursManuel_mozart
source: MOZART - Enter outstanding amounts manually
es: MOZART - Entrada de pendientes manual
it: MOZART - Inserimento manuale degli scoperti
ro: MOZART - Introducere solduri manual

# TabSyntheseCompta_frmSaisieEncoursManuel_sub
source: Subcategorie frmSaisieEncoursManuel_Load în frmSaisieEncoursManuel:
es: Sub frmSaisieEncoursManuel_Load dans frmSaisieEncoursManuel :

# TabSyntheseCompta_frmSynthCompta_actif
source: List of active accounts
es: Lista de cuentas activas
it: Elenco dei conti attivi
ro: Lista conturilor active

# TabSyntheseCompta_frmSynthCompta_archivé
source: List of archived accounts
es: Lista de cuentas archivadas
it: Elenco dei conti archiviati
ro: Lista conturilor arhivate
