Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# TestCompétance_QCMListeResultByQCMCandidat_liste
source: List of candidates having completed the MCQ
es: Lista de los candidatos que han hecho el QEM
it: Elenco dei candidati che hanno eseguito la QORD
ro: Lista candidaților care au efectuat QCM:

# TestCompétance_QCMListeResultByQCMCandidat_modif
source: Change question
es: Modificación pregunta
it: Modifica della domanda
ro: Modificare întrebare

# TestCompétance_QCMListeResultByQCMCandidat_saisr_quest
source: Question required!
es: Hay que escribir una pregunta
it: È necessario inserire una domanda!!
ro: Trebuie să introduceți o întrebare!

# TestCompétance_QCMListeResultByQCMCandidat_sub
source: Subcategorie frmQCMListeResultByQCMCandidat_Load în frmQCMListeResultByQCMCandidat:
es: Sub frmQCMListeResultByQCMCandidat_Load dans frmQCMListeResultByQCMCandidat :

# TestCompétance_QCMListeResultByQCM_liste
source: List of technicians having completed the MCQ
es: Lista de los tecnicos que han hecho el QEM
it: Elenco dei tecnici che hanno eseguito le QORD
ro: Lista tehnicienilor care au efectuat QCM:

# TestCompétance_QCMListeResultByQCM_sub
source: Subcategorie frmQCMListeResultByQCM_Load în frmQCMListeResultByQCM:
es: Sub frmQCMListeResultByQCM_Load dans frmQCMListeResultByQCM :

# TestCompétance_QCMNewRep_Erreur
source: Error - answer
es: Error - Respuesta
it: Errore - Risposta
ro: Eroare - Răspuns

# TestCompétance_QCMNewRep_modifier_rép
source: Change answer
es: Modificación respuesta
it: Modifica della risposta
ro: Modificare răspuns

# TestCompétance_QCMNewRep_Saisir_rép
source: Answer required
es: Hay que obligatoriamente elegir una respuesta
it: È obbligatorio inserire una risposta
ro: Trebuie să introduceți un răspuns

# TestCompétance_QCMNewRep_Sub
source: Subcategorie AjouterNewRep în frmQCMNewRep:
es: Sub AjouterNewRep dans frmQCMNewRep :

# Admin_frmRapportFMDetail_rapport_a_noter_confirmation
source: Note: if you authorize the sending, the report will be sent when this window is closed.
es: Tenga en cuenta que si autoriza el envío, el informe se enviará cuando se cierre esta ventana.
it: Nota: se autorizzi l'invio, il rapporto verrà inviato una volta chiusa questa finestra.
ro: De reținut: dacă autorizați trimiterea, raportul va fi trimis la închiderea acestei ferestre.

# Admin_CRapport_FM_vperiode_année
source: Year from {0} to {1}
es: Año de {0} a {1}
it: Anno da {0} a {1}
ro: Anul de la {0} la {1}

# DemandeIntervention_frmSuiviTableFiliales_aucune_ligne_selectionnee
source: No line selected
es: No se ha seleccionado ninguna línea
it: Nessuna linea selezionata
ro: Nicio linie selectată

# Reporting_RealisationMPT_frmStatConducteursTravaux_CA_actions_en_cours
source: In-progress actions turnover
es: Acciones de CA en curso
it: Fatturato azioni in corso
ro: CA acțiuni în curs de desfășurare

# DemandeIntervention_frmSuiviTableFiliales_DI_deja_traitement
source: This CO is already being processed
es: Este ID ya está siendo procesado
it: Questa DI è già in fase di elaborazione
ro: Această DI XX este deja în curs de prelucrare

# Reporting_RealisationMPT_frmStatConducteursTravauxDetails_date_action
source: Action date
es: Fecha de acción
it: Data dell'azione
ro: Data acțiunii

# Admin_frmGridResteARea_GVDetail
source: Detail {0}
es: Detalle {0}
it: Dettaglio {0}
ro: Detaliu {0}

# Admin_frmGridResteARea_Engagé
source: Incurred (€)
es: Comprometido (€)
it: Impegnato (€)
ro: Angajat (EUR)

# Admin_frmGridResteARea_Engagéh
source: Incurred (h)
es: Comprometido (h)
it: Impegnato (ore)
ro: Angajat (h)

# Admin_CRapport_FM_erreur
source: ERROR: Class Description {0} - Procedure {1} - Error: {2}
es: ERROR: Description Class {0} - procedure {1} - Error: {2}
it: ERRORE: Descrizione della classe {0} - procedura {1} - Errore: {2}
ro: EROARE: Descriere Clasă {0} - procedură {1} - Eroare: {2}

# Admin_frmGridResteARea_FichierExcel
source: EXCEL file (* .XLSX) | * .XLSX
es: Archivo EXCEL (*.XLSX)|*.XLSX
it: File EXCEL (*.XLSX)|*.XLSX
ro: Fișier EXCEL (*.XLSX)|*.XLSX

# Admin_frmGridResteARea_FichierPdf
source: PDF file (*.PDF)|*.PDF
es: Archivo PDF (*.PDF)|*.PDF
it: File PDF (*.PDF)|*.PDF
ro: Fișier PDF (*.PDF)|*.PDF

# Global_fichier_existe_pas
source: File {0} does not exist.
es: El archivo {0} no existe.
it: Il file {0} non esiste.
ro: Fișierul {0} nu există.

# Admin_frmRapportFMDetail_rapport_non_envoyé
source: The report was not sent automatically because the text was not changed.
es: El informe no se envió automáticamente porque el texto no se modificó.
it: Il rapporto non è stato inviato automaticamente perché il testo non è stato modificato.
ro: Raportul nu a fost trimis automat deoarece textul nu a fost modificat.

# Admin_CRapport_FM_vperiode_mois
source: Month from {0} to {1}
es: Mes de {0} a {1}
it: Mese da {0} a {1}
ro: Lună de la {0} la {1}

# Reporting_RealisationMPT_frmStatConducteursTravauxDetails_montant_devis_ht
source: Cost estimate amount excl. tax
es: Monto presupuesto (sin IVA)
it: Importo del preventivo tasse escluse
ro: Sumă devize fără TVA

# Admin_frmGridResteARea_NumContratST
source: SC Contract No.
es: N ° Contrato ST
it: N° contratto SUBAPPALTATORE
ro: Nr. contract ST

# Reporting_RealisationMPT_frmStatConducteursTravauxDetails_num_action
source: Action No.
es: N° Acción
it: N° azione
ro: Nr. acțiune

# Admin_frmGridResteARea_ResteAEngager
source: Yet to be incurred (€)
es: Resto a comprometer (€)
it: Resta da impegnare (€)
ro: Rămâne de angajat (EUR)

# Admin_frmGridResteARea_ResteAEngagerh
source: Yet to be incurred (h)
es: Resto a comprometer (h)
it: Resta da impegnare (ore)
ro: Rămâne de angajat (h)

# Admin_CRapport_FM_vperiode_semaine
source: Week from {0} to {1}
es: Semana de {0} a {1}
it: Settimana dal {0} al {1}
ro: Săptămâna de la {0} la {1}

# DemandeIntervention_frmSuiviTableFiliales_erreur_chargeliste
source: Subcategorie chargeListe în frmSuiviTabletFiliales:
es: Sub chargeListe en frmSuiviTabletFiliales :

# Reporting_Facturation_Reportingfacturation_toute_societes
source: All companies
es: Todas las empresas
it: Tutte le società
ro: Toate societățile

# Admin_frmRapportFMDetail_rapport_envoi_confirmation
source: Do you still want to send it?
es: ¿Todavía quieres enviarlo?
it: Vuoi inviarlo ugualmente?
ro: Doriți să îl trimiteți?

# Admin_frmListeReapproVehiTechnicien_SubLoad
source: Subcategorie frmListeReapproVehiTechnicien_Load (chargeListe) în frmListeReapproVehiTechnicien:
es: Sub frmListeReapproVehiTechnicien_Load (chargeListe) en frmListeReapproVehiTechnicien :

# Admin_frmListeStockFiliales_SubLoad
source: Subcategorie frmListefrmListeStockFiliales_Load (chargeListe) în frmListeStockFiliales:
es: Sub frmListefrmListeStockFiliales_Load (chargeListe) en frmListeStockFiliales :

# Reporting_RealisationMPT_frmDetailsDevisParChaff_crees
source: created
es: creados
it: creati
ro: create

# Reporting_RealisationMPT_frmDetailsDevisParChaff_transformes
source: converted
es: ejecutados
it: elaborati
ro: transformați

# Reporting_Devis_frmDetailsDevisParChaff_SubDevisLoad
source: Subcategorie frmDevisAttenteChaffDetails_Load în frmDetailsDevisParChaff:
es: Sub frmDevisAttenteChaffDetails_Load en frmDetailsDevisParChaff :

# Reporting_RealisationMPT_frmNbTransDevisParChaff_perimetre
source: Perimeter
es: Perímetro
it: Perimetro
ro: Teritoriu

# Reporting_RealisationMPT_frmNbTransDevisParChaff_titre
source: Quote conversion rate per client for each project manager
es: Tasa de transformación de los presupuestos para el cliente por cada encargado de negocios
it: Tasso di conversione dei preventivi per cliente per ogni direttore commerciale
ro: Rată transformare devize în funcție de client pentru fiecare funcționar autorizat

# global_pour_groupe
source: for the EMALEC group
es: para el grupo EMALEC
it: per il gruppo EMALEC
ro: pentru Grupul EMALEC

# Reporting_achat_frmDetailSaisieDocsAdmin_nombre_saisies
source: Number of documents entered per employee from
es: Cantidad de entrada de documentos por personas del
it: Numero di inserimenti di documenti per dipendente del
ro: Număr de introduceri documente în funcție de angajat de la

# Reporting_achat_frmDetailSaisieDocsAdmin_perim
source: The statistics take into account the number of documents entered by a given employee for a given period of time.
es: La statistica toma en cuenta la cantidad de documentos entrada por un empleado dado por el periodo dado.
it: La statistica tiene conto del numero di documenti inseriti da un dato dipendente per un determinato periodo.
ro: Statisticile iau în considerare numărul de documente introduse de un anumit angajat pentru o perioadă dată.

# Reporting_achat_frmDetailsSaisieDocsAdmin_titreform
source: Document entry statistics per employee
es: Statistica de entrada de documentos por personas
it: Statistica di inserimento dei documenti per dipendente
ro: Statistică introducere documente în funcție de angajat

# Admin_MessagesWeb_FrmDetailMessageWeb_Enreg
source: Save?
es: Quiere salvar?
it: Vuoi registrare?
ro: Doriți să salvați?

# Planification_FrmMainPlanning3S_Site
source: Site
es: sitio
it: Sito
ro: Amplasament

# DemandeIntervention_frmDevisTechnicien_MsgSelectClient
source: You have to choose a client!
es: Seleccionar un cliente!
it: È necessario selezionare un cliente!
ro: Trebuie să selectați un client!

# Admin_MessagesWeb_FrmDetailMessageWeb_Client
source: You have to choose a client!
es: Seleccionar un cliente!
it: È necessario selezionare un cliente!
ro: Trebuie să selectați un client!

# DemandeIntervention_frmDevisTechnicien_MsgSelectCompte
source: Account selection required!
es: Necesita seleccionar una cuenta!
it: È necessario selezionare un conto!
ro: Trebuie să selectați un cont!

# Admin_MessagesWeb_FrmDetailMessageWeb_SelectTech
source: You have to select a technician
es: ¡Es necesario seleccionar a un técnico
it: È necessario selezionare un tecnico
ro: Trebuie să selectați un tehnician

# GestionContrat_type_frmGestCompetenceByPers_Pers
source: List of staff skills {0}
es: Lista de las competencias {0}
it: Elenco delle competenze del personale {0}
ro: Lista competențelor personalului {0}

# Reporting_RealisationMPT_frmStatChefGroupeDetails_marge
source: Calculated margin (%)
es: Margen calculada (%)
it: Margine calcolato (%)
ro: Marjă calculată (%)

# Admin_MessagesWeb_FrmDetailMessageWeb_NomFile
source: File name
es: nombre del fichero
it: Nome del file
ro: Nume fișier

# Reporting_RealisationMPT_frmStatConducteursTravaux_sub
source: Subcategorie frmStatConducteursTravauxDetails_Load în frmStatConducteursTravaux:
es: Sub frmStatConducteursTravauxDetails_Load dans frmStatConducteursTravaux :

# Reporting_RealisationMPT_frmStatChefGroupeDetails_sub
source: Subcategorie frmStatConducteursTravauxDetails_Load în frmStatConducteursTravaux:
es: Sub frmStatConducteursTravauxDetails_Load dans frmStatConducteursTravaux :

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_sub
source: Subcategorie frmStatIndicGroupeByAss_Load în frmStatIndicGroupeByAss:
es: Sub frmStatIndicGroupeByAss_Load dans frmStatIndicGroupeByAss :

# Reporting_RealisationMPT_frmStatIndicGroupeFactByClient_sub
source: Subcategorie frmStatIndicGroupeFactByClient_Load în frmStatIndicGroupeFactByClient:
es: Sub frmStatIndicGroupeFactByClient_Load dans frmStatIndicGroupeFactByClient :

# Planification_FrmMainPlanning3S_Client
source: Customer
es: Cliente
it: Cliente
ro: Client

# Reporting_RealisationMPT_frmStatChefGroupeDetails_date_action
source: Action date
es: Fecha de acción
it: Data dell'azione
ro: Data acțiunii

# Global_date_commande
source: Order date
es: Fecha del pedido
it: Data dell'ordine
ro: Data comenzii

# GestionContrat_type_frmDetailCompetence_Title
source: Manage skills
es: Gestión de dominios técnicos
it: Gestione delle competenze
ro: Gestionare competențe

# Reporting_RealisationMPT_frmStatChefGroupeDetails_montant_devis_ht
source: Cost estimate amount excl. tax
es: Monto presupuesto (sin IVA)
it: Importo del preventivo tasse escluse
ro: Sumă devize fără TVA

# Reporting_RealisationMPT_frmStatChefGroupeDetails_num_action
source: Action No.
es: N° Acción
it: N° azione
ro: Nr. acțiune

# Reporting_achat_frmDetailSaisieDocsAdmin_sub
source: Subcategorie ChargeListe() frmDetailSaisieDocsAdmin:
es: Sub ChargeListe() frmDetailSaisieDocsAdmin :

# GestionContrat_type_frmDetailDomaineCompetence_Title
source: Manage areas of expertise
es: Gestión de dominios técnicos
it: Gestione degli ambiti delle competenze
ro: Gestionare domenii competențe

# Admin_frmDetailMessageMozart
source: List of Mozart messages
es: Lista de mensajes Mozart
it: Elenco dei messaggi Mozart
ro: Lista mesajelor Mozart

# WizardClient_frmMaster_Expr1
source: The name of the customer is mandatory
es: El nombre del cliente es obligatorio
it: Il nome del cliente è obbligatorio
ro: Este obligatorie introducerea numelui clientului

# WizardClient_frmMaster_Expr10
source: The intra-community VAT number is mandatory
es: El numero de IVA intracomunitario es obligatorio
it: Il numero di IVA intracomunitaria è obbligatorio
ro: Este obligatorie introducerea CIF

# WizardClient_frmMaster_Expr11
source: At least one person and one account must be selected
es: Se debe que seleccionar al menos una persona y una cuenta
it: È necessario selezionare almeno una persona e un conto
ro: Trebuir selectate cel putin o persoana si un cont

# WizardClient_frmMaster_Expr12
source: At least one contract must be selected
es: Se debe seleccionar al menos un contrato
it: È necessario selezionare almeno un contratto
ro: Trebuie selectat cel putini un contract

# WizardClient_frmMaster_Expr13
source: The name of the customer's site is mandatory
es: El nombre del sitio del cliente es obligatorio
it: Il nome del sito del cliente è obbligatorio
ro: Este obligatorie introducerea adresei client

# WizardClient_frmMaster_Expr14
source: You must select a sales representative for this customer
es: Se debe seleccionar un representante de ventas para este cliente
it: È necessario selezionare un commerciale per questo cliente
ro: Trebuie selectionat un reprezentant vanzari

# WizardClient_frmMaster_Expr15
source: A customer with the same name already exists in the database.
es: Un cliente con el mismo nombre ya existe en la base de datos
it: Un cliente con lo stesso nome esiste già nel database.
ro: Exista deja in baza de date un client cu acelasi nume

# WizardClient_frmMaster_Expr16
source: Check that it is not a duplicate.
es: Verificar que no sea un duplicado
it: Verifica che non sia un duplicato.
ro: Verificati daca nu este vorba de o intrare dubla

# WizardClient_frmMaster_Expr17
source: Error: The customer has not been created!
es: Error : ¡ El cliente no ha sido creado !
it: Errore: Il cliente non è stato creato!
ro: Eroare: Clientul nu a fost creat

# WizardClient_frmMaster_Expr18
source: Error: The customer's company name has not been created!
es: Error : ¡ La razon social del cliente no ha sido creada !
it: Errore: La ragione sociale del cliente non è stata creata!
ro: Eroare: Numele firmei clientului nu a fost creat

# WizardClient_frmMaster_Expr19
source: Error: The customer site has not been created!
es: Error : ¡ El sitio del cliente no ha sido creado!
it: Errore: Il sito del cliente non è stato creato!
ro: Eroare: Adresa clientului nu a fost creata!

# WizardClient_frmMaster_Expr2
source: The zip code is mandatory
es: El código postal es obligatorio
it: Il codice di avviamento postale è obbligatorio
ro: Este obligatorie introducerea codului postal

# WizardClient_frmMaster_Expr20
source: The customer
es: El cliente
it: Il cliente
ro: Clientul

# WizardClient_frmMaster_Expr21
source: was created in MOZART"
es: Fue creado en MOZART"
it: è stato creato in MOZART"
ro: a fost creat in MOZART"

# WizardClient_frmMaster_Expr3
source: The zip code is not correct!
es: ¡ El código postal no es correcto !
it: Il codice di avviamento postale non è conforme!
ro: Codul postal nu este corect

# WizardClient_frmMaster_Expr4
source: The city is mandatory
es: La ciudad es obligatoria
it: La città è obbligatoria
ro: Este obligatorie introducerea localitatii

# WizardClient_frmMaster_Expr5
source: Hourly and travel costs are mandatory
es: Los costos por hora y el desplazamiento son obligatorios
it: I costi orari e di trasferimento sono obbligatori
ro: Costurile orare si de transport sunt obligatorii

# WizardClient_frmMaster_Expr6
source: The customer's activity field is mandatory.
es: El campo de actividad del cliente es oligatorio
it: Il campo delle attività del cliente è obbligatorio
ro: Este obligatorie completarea campului de activitati pemtru client

# WizardClient_frmMaster_Expr7
source: The name of the customer contact is mandatory.
es: El nombre del contacto del cliente es obligatorio
it: Il nome del contatto del cliente è obbligatorio
ro: Numele de contact client este obligatoriu

# WizardClient_frmMaster_Expr8
source: The email address is not correct!
es: ¡La dirección de correo electrónico no es correcta!
it: L'indirizzo e-mail non è corretto!
ro: Adresa de email nu este corecta

# WizardClient_frmMaster_Expr9
source: The account is invalid
es: La cuenta no es válida
it: Il conto non è valido
ro: Contul este invalid

# WizardClient_Global_Msg1
source: Assistant for creating a customer
es: Asistente de creación de un cliente
it: Procedura guidata per la creazione di un cliente
ro: Asistent creare client

# WizardClient_UCCompteAnaClient_Msg1
source: You have to select a cost account and a sales representative!
es: ¡Se debe seleccionar una cuenta analítica y un responsable de negocios!
it: È necessario selezionare un conto analitico e un direttore commerciale!
ro: Trebuie selectat un cont analitic si un manager de cont

# WizardClient_UCCompteAnaClient_Msg2
source: Analytical account No. {0} is already assigned to this customer!
es: ¡La cuenta analítica N° {0} ya ha sido asignada a este cliente !
it: Il conto analitico N° {0} è già assegnato a questo cliente!
ro: Contul analitic Nr {0} este deja alocat acestui client

# WizardClient_UCContactClient_Msg1
source: There are no cities with this zip code.
es: No hay ciudades con este código postal
it: Non esistono città con questo codice di avviamento postale
ro: Nu exista localitate cu acest cod postal

# WizardClient_UCContactClient_Msg2
source: Zip Code Error
es: Error código postal
it: Errore nel codice di avviamento postale
ro: Eroare cod postal

# WizardClient_UCContratClient_Msg1
source: Number of contract(s) selected
es: Número de contrato(s) seleccionado(s)
it: Numero di contratti selezionati
ro: Numarul contractului(lor) selectat(e)

# WizardClient_UCRSFFactuClient_Txt1
source: Supplier accounting
es: Cuentas por pagar
it: Contabilità dei fornitori
ro: Contabilitate furnizori

# GestionContrat_type_frmDetailCompetence_ListeActifs
source: List of assets
es: Liste des actifs
it: Elenco degli attivi
ro: Lista activelor

# GestionContrat_type_frmDetailCompetence_ListeArchives
source: List Archives
es: Liste des archives
it: Elenco degli archivi
ro: Lista arhivelor

# GestionContrat_type_frmDetailCompetence_MsgArch
source: Archive this skill?
es: Voulez-vous archiver cette compétence ?
it: Vuoi archiviare questa competenza?
ro: Doriți să arhivați această competență?

# GestionContrat_type_frmDetailCompetence_TitleArch
source: Manage archived skills
es: Gestion des compéténces archivés
it: Gestione delle competenze archiviate
ro: Gestionare competențe arhivate

# GestionContrat_type_frmDetailDomaineCompetence_ListeArchives
source: List Archives
es: Liste des archives
it: Elenco degli archivi
ro: Lista arhivelor

# GestionContrat_type_frmDetailDomaineCompetence_ListeActifs
source: List of assets
es: Liste des actifs
it: Elenco degli attivi
ro: Lista activelor

# GestionContrat_type_frmDetailDomaineCompetence_MsgArch
source: Archive this field of expertise?
es: Voulez-vous archiver ce domaine de compétence ?
it: Vuoi archiviare questo ambito di competenza?
ro: Doriți să arhivați acest domeniu de competență?

# GestionContrat_type_frmDetailDomaineCompetence_TitleArch
source: Manage archived areas of expertise
es: Gestion des domaines compéténces archivés
it: Gestione degli ambiti delle competenze archiviate
ro: Gestionare domenii competențe arhivate

# GestionContrat_type_frmDetailTech_nomCompetence
source: Skill required!
es: Il faut obligatoirement saisir une compétence !
it: È obbligatorio inserire una competenza!
ro: Trebuie să introduceți o competență!

# GestionContrat_type_frmDetailTech_nomCompetence_erreur
source: Error - skill
es: Erreur - Competence
it: Errore - Competenza
ro: Eroare - Competență

# GestionContrat_type_frmDetailTech_SelectDomaine
source: Field of expertise election required
es: Il faut sélectionner un domaine de compétence
it: È necessario selezionare un ambito di competenza
ro: Trebuie să selectați un domeniu de competență

# GestionContrat_type_frmDetailTech_SelectFonction
source: Function selection required
es: Il faut sélectionner une fonction
it: È necessario selezionare una funzione
ro: Trebuie să selectați o funcție

# Global_date_crea_DST
source: Quote request creation date
es: Date création demande de devis
it: Data di creazione della richiesta di preventivo
ro: Data creării solicitării de deviz

# Global_Filter_FilesImages
source: JPG files (*.JPG)|*.jpg|BMP files (*.BMP)|*.bmp|PNG files (*.PNG)|*.png
es: Fichiers JPG (*.JPG)|*.jpg|Fichiers BMP (*.BMP)|*.bmp|Fichiers PNG (*.PNG)|*.png
it: File JPG (*.JPG)|*.jpg|File BMP (*.BMP)|*.bmp|File PNG (*.PNG)|*.png
ro: Fișiere JPG (*.JPG)|*.jpg|Fișiere BMP (*.BMP)|*.bmp|Fișiere PNG (*.PNG)|*.png

# Global_Filter_FilesPDFImages
source: PDF files (*.PDF)|*.pdf|JPG files (*.JPG)|*.jpg|BMP files (*.BMP)|*.bmp|PNG files (*.PNG)|*.png
es: Fichiers PDF (*.PDF)|*.pdf|Fichiers JPG (*.JPG)|*.jpg|Fichiers BMP (*.BMP)|*.bmp|Fichiers PNG (*.PNG)|*.png
it: File PDF (*.PDF)|*.pdf|File JPG (*.JPG)|*.jpg|File BMP (*.BMP)|*.bmp|File PNG (*.PNG)|*.png
ro: Fișiere PDF (*.PDF)|*.pdf|Fișiere JPG (*.JPG)|*.jpg|Fișiere BMP (*.BMP)|*.bmp|Fișiere PNG (*.PNG)|*.png

# Global_MontantHeures_AideTec
source: The total amount of subcontracted technical support work hours for this site is negative (
es: Le montant total d'heures aide technique sous traitées du chantier est négatif (
it: L'importo totale delle ore di assistenza tecnica elaborate del cantiere è negativo (
ro: Numărul total de ore de asistență tehnică subcontractate pentru șantier este negativ (

# Global_MontantHeures_Bat
source: The total amount of subcontracted building work hours for this site is negative (
es: Le montant total d'heures batiment sous traitées du chantier est négatif (
it: L'importo totale delle ore di costruzione in subappalto del cantiere è negativo (
ro: Numărul total de ore clădire subcontractate pentru șantier este negativ (

# Global_MontantHeures_Cabl
source: The total amount of subcontracted wiring work hours for this site is negative (
es: Le montant total d'heures cableur sous traitées du chantier est négatif (
it: L'importo totale delle ore del Cablatore in subappaltato del cantiere è negativo (
ro: Numărul total de ore operator cablare subcontractate pentru șantier este negativ (

# Global_MontantHeures_Meca
source: The total amount of subcontracted mechanical work hours for this site is negative (
es: Le montant total d'heures mécanique sous traitées du chantier est négatif (
it: L'importo totale delle ore di meccanica elaborate del cantiere è negativo (
ro: Numărul total de ore mecanică subcontractate pentru șantier este negativ (

# Planification_FrmMainPlanning3S_Permis
source: Permits
es: Permis
it: Permesso
ro: Permis

# Planification_FrmMainPlanning3S_Tuteur
source: Tutor
es: Tuteur
ro: Instructor
