Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Commercial_frmProspBPU_ajout_fourniture
source: Add this supply {0}?
es: Quiere usted agregar este suministro {0} ?
it: Vuoi aggiungere questa fornitura {0}?
ro: Doriți să adăugați această furnitură {0}?

# Commercial_frmProspBPU_article_sup
source: Important: all items will be deleted.
es: IMPORTANTE: Todos los artículos serán suprimidos.
it: Importante: tutti gli articoli verranno cancellati.
ro: Important: toate articolele vor fi șterse.

# Commercial_frmProspBPU_BPU
source: The FE detailed quote does not exist: {0}
es: El BPU contra incendios no existe: {0}
it: Il BPU EI non esiste: {0}
ro: BPU EI nu există: {0}

# Commercial_frmProspBPU_BPU_envoyé
source: Detailed quote sent to the prospect with the FE leaflet
es: BPU enviado al cliente potencial con la plaqueta contra incendios
it: BPU inviato al potenziale cliente con l'opuscolo EI
ro: BPU trimis la perspectivă cu placa EI

# Commercial_frmProspBPU_certif
source: The FE APSAD certificate does not exist: {0}
es: El certificado APSAD contra incendios no existe: {0}
it: Il certificato APSAD EI non esiste: {0}
ro: Certificatul APSAD EI nu există: {0}

# Commercial_frmProspBPU_creer_contact
source: A contact must be created for this prospect.
es: Tiene que crear un contrato para este cliente potencial
it: È necessario creare un contatto per questo potenziale cliente.
ro: Trebuie să creați un contact pentru acest potențial client

# Commercial_frmProspBPU_fourniture_existe_deja
source: The supply is already included in the slip
es: El suministro está presente en la lista de precios
it: La fornitura è già presente nella bolla
ro: Furnizarea este deja inclusă în borderou

# Commercial_frmProspBPU_grand_import
source: Import the standard list of FE supplies for a key account?
es: Quiere importar la lista tipo de suministros contra incendios para un cuenta grande?
it: Vuoi importare l'elenco standard delle forniture EI per un grande cliente?
ro: Doriți să importați lista standard de furnituri EI pentru un cont mare?

# Commercial_frmProspBPU_Mail_send
source: {0} - FIRE EXTINGUISHING price offer
es: {0} - proposición de tarificación CONTRA INCENDIOS
it: {0} - Proposta di tariffazione ESTINZIONE INCENDIO
ro: {0} - Propunere de stabilire a tarifelor pentru STINGEREA INCENDIILOR

# Commercial_frmProspBPU_moyen_import
source: Import the standard list of FE supplies for a medium account?
es: Quiere importar la lista tipo de suministros contra incendios para un cuenta mediana?
it: Vuoi importare l'elenco standard delle forniture EI per un cliente medio?
ro: Doriți să importați lista standard de furnituri EI pentru un cont mediu?

# Commercial_frmProspBPU_msg_contenu_1
source: We follow up on our telephone interview today.
es: A continuación de nuestra conversación telefónica de hoy.
it: Stiamo dando seguito alla nostra conversazione telefonica di oggi.
ro: Vă contactăm în urma convorbirii telefonice anterioare.

# Commercial_frmProspBPU_msg_contenu_2
source: Your fire extinguisher systems require annual regulatory maintenance.
es: Sus instalaciones contra incendios necesitan un mantenimiento reglamentario anual.
it: I vostri sistemi di estinzione incendio richiedono una manutenzione regolamentare annuale.
ro: Pentru instalațiile dvs. de stingere a incendiilor este necesară o operațiune de întreținere anuală în conformitate cu reglementările.

# Commercial_frmProspBPU_msg_contenu_3
source: EMALEC specializes in the maintenance of this equipment (Fire Extinguishers, RIA, smoke extraction, BAES, etc.), and is APSAD certified with insurance companies.
es: EMALEC está especializado en el mantenimiento de equipos (Extintores, Mangueras contra incendios, Extracción de humo, Luces de emergencia...) y está certificada APSAD para los seguros.
it: EMALEC è specializzata nella manutenzione di queste attrezzature (estintori, RIA, evacuazione dei fumi, BAES, ecc.) ed è certificata APSAD dalle compagnie di assicurazione.
ro: EMALEC este specializată în întreținerea acestor echipamente (extinctoare, RIA, sistem de evacuare a fumului, BAES, …) și este certificată APSAD pentru firmele de asigurări.

# Commercial_frmProspBPU_msg_contenu_4
source: We offer you our services, and as agreed, you will find attached our price offer list.
es: Les proponemos nuestros servicios, y como convenido encontrara en el archivo adjunto nuestra lista de precios.
it: Vi offriamo i nostri servizi, e come concordato troverete in allegato la nostra proposta di prezzo.
ro: Vă punem la dispoziție serviciile noastre și, conform înțelegerii, vă anexăm borderoul cu tarifele noastre propuse.

# Commercial_frmProspBPU_msg_contenu_5
source: We remain at your disposal to discuss it.
es: Quedamos a su disposición para conversar.
it: Saremo felici di discuterne con voi.
ro: Rămânem la dispoziția dv. pentru orice informații suplimentare.

# Commercial_frmProspBPU_msg_contenu_6
source: Respectfully
es: Respetuosamente
it: Rispettosamente
ro: Cu considerație,

# Commercial_frmProspBPU_nbr_total_article
source: Total number of items: {0}
es: Número total de artículos: {0}
it: Numero totale di articoli: {0}
ro: Număr total de articole: {0}

# Commercial_frmProspBPU_petit_import
source: Import the standard list of FE supplies for a small account?
es: Quiere importar la lista tipo de suministros contra incendios para una cuenta pequeña?
it: Vuoi importare l'elenco standard delle forniture EI per un piccolo cliente?
ro: Doriți să importați lista standard de furnituri EI pentru un cont mic?

# Commercial_frmProspBPU_plaquette
source: The FE leaflet does not exist: {0}
es: La plaqueta contra incendios no existe: {0}
it: L'opuscolo EI non esiste: {0}
ro: Placa EI nu există: {0}

# Commercial_frmProspBPU_suppression_fourniture
source: Remove this supply {0}?
es: Quiere suprimir este artículo {0}?
it: Vuoi eliminare questa fornitura {0}?
ro: Doriți să ștergeți furnizarea {0}?

# Commercial_frmSendMailBPU_adresse_pascorrect
source: Incorrect email address: {0}
es: La dirección email no es correcta: {0}
it: L'indirizzo e-mail non è corretto: {0}
ro: Adresa de e-mail nu este corectă: {0}

# Commercial_frmSendMailBPU_msg_obligatoire
source: Email message required.
es: El mensaje del mail es obligatorio.
it: Il messaggio dell'e-mail è obbligatorio.
ro: Mesajul e-mailului este obligatoriu.

# Commercial_frmSendMailBPU_sujet_imp
source: Email subject required.
es: El sujeto del mail es obligatorio.
it: L'oggetto dell'e-mail è obbligatorio.
ro: Subiectul e-mailului este obligatoriu.

# Commercial_frmSendMailBPU_taille_maxi
source: The maximum attachment size has been exceeded.
es: Ha sobrepasado la talla máxima de archivos adjuntos.
it: La dimensione massima degli allegati è stata superata.
ro: Dimensiunea maximă a fișierelor atașate a fost depășită.

# Commercial_fromProspectAjoutDocInterne_ajout
source: Add internal document to the prospect
es: Agregue un documento interno al cliente potencial
it: Aggiunta di un documento interno al potenziale cliente
ro: Adăugarea unui document intern la perspectivă

# Commercial_fromProspectGestionOrigineContact_Archiver
source: Are you sure you want to archive this contact origin?
es: Quiere archivar realmente este origen de contacto?
it: Vuoi archiviare questa origine di contatto?
ro: Sigur doriți să arhivați această dată de origine a contactului?

# Commercial_fromProspectGestionOrigineContact_modif
source: Change contact origin
es: Modificación origen de contacto
it: Modifica dell'origine del contatto
ro: Modificare Origine contract

# Commercial_fromProspectGestionOrigineContact_origine
source: Create contact origin
es: Creación origen de contacto
it: Creazione dell'origine del contatto
ro: Creare Origine contract

# Commercial_fromProspectGestionOrigineContact_voir_actifs
source: See Assets
es: Ver activos
it: Vedi le attività
ro: Vizualizați Active

# Commercial_fromProspectGestionOrigineContact_voir_archive
source: See Archives
es: Ver archivos
it: Vedi gli archivi
ro: Vizualizați arhivele

# Corretion_frmCorrectAttach_attach_non_modif
source: No change detected on the attachment!
es: Ninguna modificación detectada en el albarán!
it: Nessuna modifica rilevata nella scheda di intervento!
ro: Nu s-au detectat modificări ale atașamentului!

# Corretion_frmCorrectAttach_correct_attach
source: Correct attachment
es: Corrección fichero adjunto
it: Correzione della scheda di intervento
ro: Corecție atașament

# Corretion_frmCorrectAttach_erreur
source: Error - attachment not changed
es: Error - Albarán no modificado
it: Errore - scheda di intervento non modificata
ro: Eroare - Atașament nemodificat

# Corretion_frmCorrectAttach_generer_attach
source: Generate attachment?
es: Quiere generar el albarán?
it: Vuoi generare la scheda di intervento?
ro: Doriți să generați atașamentul?

# Corretion_frmCorrectAttach_msg_impo
source: Important: The action must be closed so that the attachment can regenerate. Wait approximately 10 min for the attachment to regenerate.
es: IMPORTANTE: Tiene que cerrar la acción obligatoriamente para que el albarán se regenere. Espere 10 minutos para que este proceso se realice.
it: Importante: È obbligatorio chiudere l'azione perché la scheda di intervento si rigeneri. Attendi circa 10 minuti che la scheda di intervento si rigeneri.
ro: Important: Trebuie să încheiați acțiunea pentru ca atașamentul să poată fi generat din nou. Așteptați aproximativ 10 minute pentru ca atașamentul să fie generat din nou.

# Corretion_frmTransfertAttachement_attach_non_present
source: The attachment does not exist in the archives, contact the IT department.
es: El albarán no está presente en los archivos, contacte al servicio informático.
it: La scheda di intervento non è presente negli archivi, contatta il dipartimento informatico.
ro: Atașamentul nu există în arhive, contactați departamentul IT.

# Corretion_frmTransfertAttachement_dupliquer
source: Duplicate EMASOLAR attachment on the CO {0}?
es: Quiere duplicar el albarán en EMASOLAR en la DI {0}?
it: Vuoi duplicare la scheda di intervento su EMASOLAR sulla DI {0}?
ro: Doriți să dublați atașamentul EMASOLAR pe DI {0}?

# Corretion_frmTransfertAttachement_erreur
source: Error - no attachment
es: Error - No hay albarán
it: Errore - Nessuna scheda di intervento
ro: Eroare - Fără atașament

# Corretion_frmTransfertAttachement_erreur_action
source: Error - select action
es: Error - Selección acción
it: Errore - selezione dell'azione
ro: Eroare - selectare acțiune

# Corretion_frmTransfertAttachement_msg_impo
source: Important: Wait about 10 minutes for the corrected attachment to regenerate.
es: IMPORTANTE: Espere 10 minutos para que el albarán corregido se regenere.
it: Importante: Attendi circa 10 minuti che la scheda di intervento corretta si rigeneri.
ro: Important: Așteptați aproximativ 10 minute pentru ca atașamentul corectat să fie generat din nou.

# Corretion_frmTransfertAttachement_Select_action
source: Action selection required!
es: Tiene que seleccionar obligatoriamente una acción !!!
it: È obbligatorio selezionare un'azione!!!
ro: Trebuie să selectați o acțiune!

# Corretion_frmTransfertAttachement_sub_click
source: Subcategorie BtnPrevisu_Click în FrmTransfertAttachement:
es: Sub BtnPrevisu_Click dans FrmTransfertAttachement :

# Corretion_frmTransfertAttachement_sub_Click_btn
source: Subcategorie BtnTransfertAttachement_Click în FrmTransfertAttachement:
es: Sub BtnTransfertAttachement_Click dans FrmTransfertAttachement :

# Corretion_frmTransfertAttachement_Sub_Load
source: Subcategorie frmTransfertAttachement_Load în frmTransfertAttachement:
es: Sub frmTransfertAttachement_Load dans frmTransfertAttachement :

# DemandeIntervention_frmChiffrageEntreeStockVehTech_nbrFourniture
source: Number of selected supplies: {0}/{1}
es: Numero de suministros seleccionados: {0} / {1}
it: Numero di forniture selezionate: {0} / {1}
ro: Număr de furnituri selectate: {0} / {1}

# DemandeIntervention_frmChiffrageEntreeStockVehTech_quantite
source: The quantity entered in the vehicle inventory for the supply {0} is greater than the quantity supplied.
es: La cantidad insertada en el stock vehículo sobre suministros {0} es superior a la cantidad aprovisionada.
it: La quantità inserita in entrata stock del veicolo sulla fornitura {0} è maggiore della quantità fornita.
ro: Cantitatea introdusă la intrarea în stoc aferentă vehiculului pentru furnizarea {0} este mai mare decât cantitatea aprovizionată.

# DemandeIntervention_frmChoixDestMailByAction_envoi_mail
source: Send action email to the client?
es: Quiere enviar un mail de acción al cliente?
it: Vuoi inviare un'e-mail dell'azione al cliente?
ro: Doriți să trimiteți un mail de acțiune către client?

# DemandeIntervention_frmChoixDestMailByAction_envoi_rapport
source: {0}: Send action report to {1} by {2}
es: {0} : Envíe reporte de acción a {1} por {2}
it: {0}: Invia un rapporto di azione a {1} tramite {2}
ro: {0}: Trimitere raport acțiune la {1} de către {2}

# DemandeIntervention_frmChoixDestMailByAction_note
source: Note: Client documents will be sent as attachments.
es: A tener en cuenta: Los documentos cliente son enviados como documentos adjuntos.
it: Nota: I documenti del cliente verranno inviati come allegati.
ro: De reținut: Documentele clientului vor fi trimise ca atașamente.

# Devis_Client_FrmDecoupChantier_nom_bouton
source: Button name recognized in this BtnColletionExportXLS_Click function
es: Le nom du bouton n'est pas reconnu dans cette fonction BtnColletionExportXLS_Click
it: Il nome del pulsante non è riconosciuto in questa funzione BtnColletionExportXLS_Click
ro: Numele butonului nu este recunoscut în această funcție BtnColletionExportXLS_Click

# Devis_Client_FrmDevPrestAffectFiche_modif_detected
source: Change detected
es: Modificaciones detectadas
it: Modifica rilevata
ro: Modificare identificată

# Devis_Client_FrmDevPrestAffectFiche_save_modif
source: There have been changes. Do you want to save them?
es: Han habido modificaciones. Quiere salvar las modificaciones?
it: Sono state apportate delle modifiche. Vuoi registrarle?
ro: S-au efectuat modificări. Doriți să le salvați?

# ExtinctionIncendie_FrmExtDetailinvSelectCliSit_erreur_invent
source: Error - no inventory
es: Error - Ningún inventario
it: Errore - nessun inventario
ro: Eroare - Niciun inventar

# ExtinctionIncendie_FrmExtDetailinvSelectCliSit_inventaire
source: No inventory for this site!
es: No hay inventario para este sitio
it: Nessun inventario su questo sito!!
ro: Nu există niciun inventar pe acest amplasament!!

# ExtinctionIncendie_FrmExtDetailinv_erreur_fourniture_obli
source: Error - required supply
es: Error - Suministro obligatorio
it: Errore - Fornitura obbligatoria
ro: Eroare - Furnitură obligatorie

# ExtinctionIncendie_FrmExtDetailinv_fourniture_obli
source: Supply selection required
es: Necesita obligatoriamente seleccionar un suministro
it: È obbligatorio selezionare una fornitura
ro: Trebuie obligatoriu să selectați o furnitură

# ExtinctionIncendie_frmSuiviPlansEvacuation_date_obli
source: Client request date required
es: La fecha de pedido del cliente es obligatoiria
it: La data di richiesta del cliente è obbligatoria
ro: Data solicitării din partea clientului este obligatorie

# ExtinctionIncendie_frmSuiviPlansEvacuation_load
source: Subcategorie frmSuiviPlansEvacuation_Load în frmSuiviPlansEvacuation:
es: Sub frmSuiviPlansEvacuation_Load dans frmSuiviPlansEvacuation :

# ExtinctionIncendie_frmSuiviPlansEvacuation_suivi
source: Monitor implementation of the evacuations plans for the action no.
es: Seguimiento de realizaciones de planos de evacuación de la acción n°
it: Follow-up della realizzazione dei piani di evacuazione dell'azione n°
ro: Urmărirea realizării planurilor de evacuare a acțiunii nr.

# Facturation_FrmChiffrageAutoIngenierie_action
source: The actions in the table above will be executed on date {0} for an amount of €{1} with invoicing validation at {2}
es: Las acciones del tablero van a ser ejecutadas en la fecha {0} por un monto de {1} € con una validacion de facturación a {2}
it: Le azioni della tabella precedente verranno eseguite in data {0} per un importo di {1} € con una convalida di fatturazione a {2}
ro: Acțiunile din tabelul de mai sus vor fi executate la data {0} pentru suma de {1} EUR cu validarea facturării la {2}

# Facturation_FrmChiffrageAutoIngenierie_Di
source: Incorrect CO number
es: El número de DI no es correcto
it: Il N° di Di non è corretto
ro: Nr. DI este incorect

# Facturation_FrmChiffrageAutoIngenierie_erreur
source: Server connection error
es: Error conexión al servidor
it: Errore di connessione al server
ro: Eroare de conectare la server

# Facturation_FrmChiffrageAutoIngenierie_erreur_maj
source: Update error
es: Error de actualización
it: Errore di aggiornamento
ro: Eroare de actualizare

# Facturation_FrmChiffrageAutoIngenierie_erreur_requete
source: api_sp_UpdateActionChiffAutoIngMaint request error
es: Erreur dans la requete api_sp_UpdateActionChiffAutoIngMaint
it: Errore nella richiesta api_sp_UpdateActionChiffAutoIngMaint
ro: Eroare în solicitarea api_sp_UpdateActionChiffAutoIngMaint

# Facturation_FrmChiffrageAutoIngenierie_erreur_requete2
source: Api_sp_UpdateActionChiffAutoReturnIngMaint request error
es: Erreur dans la requete api_sp_UpdateActionChiffAutoReturnIngMaint
it: Errore nella richiesta api_sp_UpdateActionChiffAutoReturnIngMaint
ro: Eroare în solicitarea api_sp_UpdateActionChiffAutoReturnIngMaint

# Facturation_FrmChiffrageAutoIngenierie_note
source: Note: the actions have switched to 'Preventive' services. Remember to restore them to 'Maintenance Engineering' once the costings are created.
es: A tener en cuenta: Las acciones han cambiado a prestación 'preventiva'. Piense a restaurar en Ingeniería del mantenimiento cuando los presupuesto sean creados
it: Nota: le azioni sono passate alla prestazione "Manutenzione preventiva". Ricordati di ripristinarle in "Ingegneria della manutenzione" una volta che i conteggi sono stati creati.
ro: De reținut: acțiunile au trecut în mod prestație „Măsuri preventive”. Amintiți-vă să reveniți la „Inginerie întreținere” după generarea calculelor prețurilor de cost.

# Facturation_FrmChiffrageAutoIngenierie_op_done
source: Operation complete!
es: Operación terminada!
it: Operazione completata!
ro: Operațiune încheiată!

# Facturation_FrmChiffrageAutoIngenierie_opération
source: Operation complete. Actions are ready to be costed!
es: Operación terminada. Las acciones están listas para ser presupuestadas.
it: Operazione completata. Le azioni sono pronte per essere conteggiate!
ro: Operațiune încheiată. Acțiunile pot fi incluse în calculul prețurilor de cost!

# Facturation_FrmChiffrageAutoIngenierie_restaurer
source: Restore the actions of this CO to 'Maintenance Engineering' service?
es: Quiere restaurar las acciones de esta DI en prestación 'Ingeniería del mantenimiento'?
it: Vuoi ripristinare le azioni di questa di in prestazione "Ingegneria della manutenzione"?
ro: Doriți să restaurați acțiunile aferente acestei DI în prestație „Inginerie întreținere”?

# Facturation_FrmChiffrageAutoIngenierie_restaurer_pres
source: Restore service
es: Restaurar prestación
it: Ripristina la prestazione
ro: Restaurați prestația

# Facturation_FrmChiffrageAutoIngenierie_saisi_mont
source: Amount required!
es: Tiene que entrar un monto!
it: È necessario inserire un importo!
ro: Trebuie să introduceți o sumă!

# Facturation_FrmChiffrageAutoIngenierie_total
source: List of actions (Total: {0})
es: Lista de acciones (Total: {0})
it: Elenco delle azioni (Totale: {0})
ro: Lista acțiunilor (Total: {0})

# Facturation_FrmEditionAttachementByFacture_attach_inexi
source: Attachment {0} does not exist
es: El albarán {0} No existe
it: La scheda di intervento {0} non esiste
ro: Atașamentul {0} nu există

# Facturation_FrmEditionAttachementByFacture_print
source: Print the {0} invoice attachment(s) {1}?
es: Quiere imprimir el o los {0} albaranes de la factura {1}?
it: Stampare la/e {0} scheda/e di intervento(s) della fattura {1} ?
ro: Doriți să imprimați cele {0} atașament(e) ale facturii {1}?

# Facturation_FrmSendFactureMail_attach
source: Invoice_Attachments_
es: Factura_Albarán_
it: Fattura_Schede di intervento
ro: Factură_Atașamente_

# GestionContrat_type_frmDetailDomaineTech_nomDomaine
source: Field name required!
es: Tiene que entrar obligatoriamente un nombre de Dominio!
it: È obbligatorio inserire un nome di ambito!
ro: Trebuie să introduceți un nume de domeniu!

# GestionContrat_type_frmDetailDomaineTech_nomDomaine_erreur
source: Error - field name
es: Error - Nombre de Dominio
it: Errore - Nome dell'ambito
ro: Eroare - Nume de domeniu

# GestionContrat_type_frmGestContratCompetByContrat_mozart
source: MOZART - Technicians per skills
es: MOZART - Técnicos por competencias
it: MOZART - Tecnici per competenze
ro: MOZART - Tehnicieni în funcție de competențe

# GestionContrat_type_frmGestContratCompetByContrat_tech
source: List of qualified technicians {0}
es: Lista de técnicos competentes {0}
it: Elenco dei tecnici competenti {0}
ro: Lista tehnicienilor competenți {0}

# GestionContrat_type_frmGestContratCompetByTech_mozart
source: MOZART - Skills per technician
es: MOZART - Competencias por técnico
it: MOZART - Competenze per tecnico
ro: MOZART - Competențe în funcție de tehnician

# GestionContrat_type_frmGestContratCompetByTech_tech
source: List of technician skills {0}
es: Lista de competencias del técnico {0}
it: Elenco delle competenze del tecnico {0}
ro: Lista competențele tehnicianului {0}

# GestionContrat_type_frmGestionTypeContrat_mozart
source: MOZART - Contracts per field
es: MOZART - Contratos por Dominio
it: MOZART - Contratti per ambito
ro: MOZART - Contracte în funcție de domeniu

# GestionDesDocument_frmCopiesGammeCli_affecter_contrat
source: You must first assign the contract to the company's EMALEC client
es: Tiene primero que asignar el contrato al cliente EMALEC de la empresa
it: È necessario prima assegnare il contratto al cliente EMALEC della società
ro: Veți aloca mai întâi contractul clientului EMALEC al societății

# GestionDesDocument_frmCopiesGammeCli_duplication
source: Duplication successfully completed.
es: Duplicado terminado con éxito.
it: Duplicazione completata con successo.
ro: Dublare efectuată cu succes.

# GestionDesDocument_frmCopiesGammeCli_dupliquerGamme
source: Are you sure you want to duplicate the range in the company
es: Está seguro de querer duplicar la gama en la empresa
it: Vuoi duplicare la gamma nella società?
ro: Sunteți sigur(ă) că doriți să dublați gama în cadrul societății?

# GestionDesDocument_frmCopiesGammeCli_Erreur_duplication
source: Error during duplication:
es: Duplicado terminado con éxito.
it: Errore durante la duplicazione:
ro: Eroare la dublare:

# GestionDesDocument_frmCopiesGammeCli_SubLoad
source: Subcategorie frmCopieGammeCli_Load în frmCopieGammeCli:
es: Sub frmCopieGammeCli_Load dans frmCopieGammeCli :

# GestionDesDocument_frmGestionDocDUPWebTech_DUP
source: Add new DUP on the technician website?
es: Quiere agregar un nuevo DUP al sitio web técnico?
it: Vuoi aggiungere un nuovo DUP al sito web del tecnico?
ro: Doriți să adăugați un nou DUP pe pagina web a tehnicianului?

# GestionDesDocument_frmGestionDocDUPWebTech_DUP_new
source: New DUP
es: Nuevo DUP
it: Nuovo DUP
ro: DUP nou

# GestionDesFormation_frmGestFormation_champs_vide
source: There are empty or incorrect fields!
es: Hay campos vacíos o incorrectos!
it: Sono presenti dei campi vuoti o non corretti!
ro: Există câmpuri necompletate sau completate incorect!

# GestionDesFormation_frmGestFormation_erreur
source: RemplirCombo error:
es: Erreur dans RemplirCombo :
it: Errore in RemplirCombo:
ro: Eroare în RemplirCombo:

# GestionDesFormation_frmGestHabilitation_choix_emp
source: Employee selection required!
es: Tiene que escoger un empleado!
it: È necessario scegliere un dipendente!
ro: Trebuie să selectați un angajat!
