Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# GestionDesFormation_frmGestHabilitation_modif
source: Should the modifications made be checked and signed by the technician?
es: Las modificaciones aportadas tiene que ser verificadas y firmadas por el técnico ?
it: Le modifiche apportate devono essere controllate e firmate dal tecnico?
ro: Trebuie verificate și semnate de către tehnician modificările efectuate?

# GestionDesFormation_frmGestHabilitation_select_emp
source: Select an employee
es: Seleccione un empleado
it: seleziona un dipendente
ro: selectați un angajat

# GestionDesFormation_frmGestHabilitation_subLoad
source: Subcategorie frmListeFormation_Load în frmListeFormation:
es: Sub frmListeFormation_Load dans frmListeFormation :

# GestionDesFormation_frmNewTypeFormation_champs_vide
source: There are empty fields!
es: Hay campos vacíos!
it: Sono presenti dei campi vuoti!
ro: Există câmpuri necompletate!

# GestionDesFormation_frmOrganisme_supp_impo
source: Cannot delete: This organization is used
es: Supresión imposible: Este organismo está siendo utilizado
it: Impossibile eliminare: Questo organismo è utilizzato
ro: Ștergerea nu se poate efectua: Acest organism este utilizat

# GestionDesFormation_frmTypeFormation_liste
source: ListeFormation in frmTypeFormation:
es: ListeFormation dans frmTypeFormation :
ro: ListeFormation în frmTypeFormation:

# GestionFourniture_frmFicheFourniture_fich_tech
source: Technical Data Sheet (excluding Hazardous Material)
es: Ficha técnica (Fuera de productos peligrosos)
it: Scheda tecnica (esclusi i prodotti pericolosi)
ro: Fișă tehnică (cu excepția produsului periculos)

# GestionFourniture_frmFicheFourniture_fich_tech_min
source: Technical Data Sheet (excluding Hazardous Material)
es: Fichas técnicas (Fuera de productos peligrosos)
it: schede tecniche (esclusi i prodotti pericolosi)
ro: fișe tehnice (cu excepția produsului periculos)

# GestionFourniture_frmFicheFourniture_mozart
source: MOZART - Supply records
es: MOZART - Fichas de suministros
it: MOZART - Schede delle forniture:
ro: MOZART - Fișe furnituri

# GestionFourniture_frmFicheFourniture_prod_danger
source: Hazardous Material Data Sheet
es: Ficha producto peligroso
it: Scheda dei prodotti pericolosi
ro: Fișă produs periculos

# GestionFourniture_frmFicheFourniture_prod_danger_min
source: Hazardous Material Data Sheets
es: Fichas productos peligrosos
it: schede dei prodotti pericolosi
ro: fișe produse periculoase

# GestionFourniture_frmFicheFourniture_select_fich
source: Supply sheet selection required
es: Tiene que seleccionar una ficha de suministros
it: È necessario selezionare una scheda di fornitura
ro: Trebuie să selectați o fișă de furnizare

# GIDT_FrmListeGIDTExtractWithImage_liste
source: List of equipment
es: Lista de equipos
it: Elenco delle attrezzature
ro: Lista echipamentelor

# GIDT_FrmListeGIDTExtractWithImage_load
source: LoadListeEquipementGIDT in FrmListeGIDTExtractWithImage:
es: LoadListeEquipementGIDT dans FrmListeGIDTExtractWithImage :
ro: LoadListeEquipementGIDT în FrmListeGIDTExtractWithImage:

# GIDT_FrmListeGIDTExtractWithImage_loadinfo
source: LoadinfoSite in FrmListeGIDTExtractWithImage:
es: LoadinfoSite dans FrmListeGIDTExtractWithImage :
ro: LoadinfoSite în FrmListeGIDTExtractWithImage:

# GIDT_FrmListeGIDTExtractWithImage_NomDuSite
source: Site name: {0}
es: Nombre dl sitio : {0}
it: Nome del sito: {0}
ro: Nume amplasament: {0}

# GIDT_FrmListeGIDTExtractWithImage_NumDuSite
source: Site No.: {1}
es: N° del sitio : {1}
it: N° sito: {1}
ro: Nr. amplasament: {1}

# Global_annuler_modif
source: Cancel this change?
es: Anular esta modificación?
it: Annullare questa modifica?
ro: Doriți să anulați această modificare?

# Global_archiver
source: Archive
es: Archivar
it: Archivia
ro: Arhivați

# Global_confirmation_annulation
source: Confirm cancelling
es: Confirmación de anulación
it: Conferma dell'eliminazione
ro: Confirmare anulare

# Global_confirmation_creation
source: Confirm creating
es: Confirmación creación
it: Conferma della creazione
ro: Confirmare creare

# Global_confirmation_envoi
source: Confirm sending
es: Confirmación envío
it: Conferma dell'invio
ro: Confirmare trimitere

# Global_continuer
source: Continue?
es: ¿Desea seguir?
it: Vuoi continuare?
ro: Doriți să continuați?

# Global_creation_equipement
source: Create equipment
es: Creación equipo
it: Creazione di un'attrezzatura
ro: Creare echipament

# Global_dans
source: in:
es: En:
ro: în:

# Global_enregistrement_annulé
source: Entry canceled
es: Salvado anulado
it: Registrazione annullata
ro: Salvare anulată

# Global_equipement_créé
source: The equipment has been successfully created!
es: El equipo ha sido creado con éxito!
it: L'attrezzatura è stata creata con successo!
ro: Echipamentul a fost creat cu succes!

# Global_erreur_creation
source: Error - create
es: Error - creación
it: Errore - creazione
ro: Eroare - Creare

# Global_Erreur_min
source: Mistake
es: Error
it: errore
ro: eroare

# Global_libellé_saisi
source: Enter description
es: Entra el titulo
it: Inserisci la dicitura
ro: Introduceți descrierea

# Global_mail_envoyé
source: The mail has been sent!
es: El mail ha sido enviado!
it: L'e-mail è stata inviata!
ro: E-mailul a fost trimis!

# Global_Message
source: Message
es: Mensaje
it: Messaggio
ro: Mesaj

# Global_Oui
source: Yes
es: Sí
it: Sì
ro: Da

# Global_Restaurer
source: Restore
es: Restaurar
it: Ripristina
ro: Restaurați

# Global_saisir_libellé
source: Description required
es: tiene que entrar el titulo
it: È necessario inserire la dicitura
ro: Trebuie să introduceți descrierea

# Global_select_au_moins_une_ligne
source: At least one line must be selected.
es: Tiene que seleccionar al menos una línea
it: È necessario selezionare almeno una linea.
ro: Trebuie să selectați cel puțin o linie.

# Global_select_desti
source: At least one recipient must be selected.
es: Tiene que seleccionar al menos un destinatario
it: È necessario selezionare almeno un destinatario.
ro: Trebuie să selectați cel puțin un destinatar.

# Global_select_lot
source: Batch selection required
es: Tiene que seleccionar un lote
it: È necessario selezionare un lotto
ro: Trebuie să selectați un Lot

# Global_select_zone
source: Area selection required
es: Tiene que seleccionar una zona
it: È necessario selezionare una zona
ro: Trebuie să selectați o zonă

# Global_suppression_formation
source: Delete training
es: Supresión formación
it: Eliminazione della formazione
ro: Ștergere instruire

# Global_suppression_fourniture
source: Delete supply
es: Supresión suministro
it: Eliminazione della fornitura
ro: Ștergere furnitură

# Global_suppression_fourniture_message
source: Are you sure you want to delete this supply sheet?
es: Quiere realmente suprimir esta ficha suministro?
it: Vuoi eliminare questa scheda di fornitura?
ro: Sigur doriți să ștergeți această fișă de furnituri?

# Global_suppression_lot
source: Delete batch
es: Supresión lote
it: Eliminazione del lotto
ro: Ștergere lot

# Global_suppression_lot_msg
source: Are you sure you want to delete this batch?
es: Quiere realmente suprimir este lote?
it: Vuoi eliminare questo lotto?
ro: Sigur doriți să ștergeți acest lot?

# Global_suppression_organisme
source: Delete organization
es: Supresión organismo
it: Eliminazione dell'organismo
ro: Ștergere organism

# Global_suppression_zone
source: Delete field
es: Supresión zona
it: Eliminazione della zona
ro: Ștergere zonă

# Global_suppression_zone_msg
source: Are you sure you want to delete this field?
es: Quiere realmente suprimir esta zona?
it: Vuoi eliminare questa zona?
ro: Sigur doriți să ștergeți această zonă?

# Global_supprimer_formation_message
source: Are you sure you want to delete this training?
es: Quiere realmente suprimir esta formación?
it: Vuoi eliminare questa formazione?
ro: Sigur doriți să ștergeți această instruire?

# Global_supprimer_organisme_message
source: Are you sure you want to delete this organization?
es: Quiere realmente suprimir este organismo?
it: Vuoi eliminare questo organismo?
ro: Sigur doriți să ștergeți acest organism?

# Global_traitement_terminé
source: Processing completed
es: Tratamiento terminado
it: Elaborazione completata
ro: Prelucrare încheiată

# Outils_frmEnvoiFormulaireSTF_erreur
source: frmEnvoiFormulaireSTT_Load error:
es: Erreur dans frmEnvoiFormulaireSTT_Load
it: Errore in frmEnvoiFormulaireSTT_Load
ro: Eroare în frmEnvoiFormulaireSTT_Load

# Outils_frmEnvoiFormulaireSTF_SubLoad
source: Subcategorie frmEnvoiFormulaireSTT_Load în frmEnvoiFormulaireSTF:
es: Sub frmEnvoiFormulaireSTT_Load dans frmEnvoiFormulaireSTF :

# Outils_frmListeTelephone_SubLoad
source: Subcategorie frmListeTelephone_Load în frmListeTelephone:
es: Sub frmListeTelephone_Load dans frmListeTelephone :

# Planification_FrmDetaillP_Action
source: Action
es: Acción
it: Azione
ro: Acțiune

# Planification_FrmDetaillP_date
source: Desired Arrival Date
es: Fecha deseada
it: Data desiderata
ro: Data preferată

# Planification_FrmDetaillP_DateEx
source: Ex Date
es: Fecha Ex
it: Data di esecuzione
ro: Data Ex

# Planification_FrmDetaillP_Durée
source: Duration
es: Duración
it: Durata
ro: Durată

# Planification_FrmDetaillP_Etat
source: Status
es: Estado
it: Stato
ro: Raport

# Planification_FrmDetaillP_NumAction
source: NumAction
es: NumAcción
it: Num. di azione

# Planification_FrmInfosClient_InfoSite
source: Information for this site
es: Información sitio
it: Informazioni sul sito
ro: Informații amplasament

# Planification_FrmMainPlanning3S_Climaticiens
source: Climaticiens
es: Técnicos de climatización
it: Condizionatori d'aria
ro: Specialiști climatizare

# Planification_FrmMainPlanning3S_Commercial
source: Commercial
es: Comercial
it: Commerciale
ro: Comercial

# Planification_FrmMainPlanning3S_Courant_faible
source: Current low
es: Corriente baja
it: Corrente a basso voltaggio
ro: Curenți slabi

# Planification_FrmMainPlanning3S_Courant_fort
source: Current high
es: Corriente fuerte
it: Corrente ad alto voltaggio
ro: Curenți puternici

# Planification_FrmMainPlanning3S_Couvreur
source: Roofer
es: Especialista techo
it: Operaio riparatore
ro: Lucrător acoperiș

# Planification_FrmMainPlanning3S_dansPaintPave
source: in PaintPave
es: dans PaintPave
ro: în PaintPave

# Planification_FrmMainPlanning3S_Facturé
source: Invoiced
es: Factura
it: Fatturato
ro: Facturat

# Planification_FrmMainPlanning3S_hors_pub
source: When no public access is allowed -
es: Sin presencia de publico
it: Presenza del pubblico esclusa -
ro: În perioadele în care publicul nu are acces -

# Planification_FrmMainPlanning3S_inter_multi_jours
source: Multi-day inter
es: Intervención multitecnica día
it: Intervento di più giorni
ro: Intervenție pe parcursul mai multor zile

# Planification_FrmMainPlanning3S_inter_nuits
source: Night inter -
es: Intervención de noche
it: Intervento notturno -
ro: Intervenție pe timp de noapte -

# Planification_FrmMainPlanning3S_Multitech
source: Multiteh
es: Multi técnica
it: Multitecnico

# Planification_FrmMainPlanning3S_Planning_week
source: SCHEDULE Week
es: PLANIFICACION semana
it: PIANIFICAZIONE della settimana
ro: PLANIFICARE Săptămână

# Planification_FrmMainPlanning3S_Plomberie
source: Plumbing
es: Fontanería
it: Idraulica
ro: Instalații sanitare

# Planification_FrmMainPlanning3S_SeconOeuvre
source: Second work
es: Obra menor / acabados
it: Finitura degli edifici
ro: Finisaje

# Planification_FrmMainPlanning3S_Site_info
source: Informed site
es: Sitio informado
it: Sito informato
ro: Amplasament informat

# Planification_FrmMainPlanning3S_SupPlanif
source: Delete schedule?
es: ¿Desea suprimir la planificación?
it: Vuoi eliminare la pianificazione?
ro: Doriți să ștergeți planificarea?

# Global_annee
source: Year
es: Año
it: Anno
ro: AN

# Global_CLient
source: Customer
es: Cliente
it: Cliente
ro: Client

# Global_courbe_Tendance
source: Trend line
es: Curva de tendencia
it: Curva di tendenza
ro: Curbă tendințe

# Global_date_action
source: Action date
es: Fecha de acción
it: Data dell'azione
ro: Data acțiunii

# Global_date_Devis
source: Quote date
es: Fecha de presupuesto
it: Data del preventivo
ro: Data devizului

# Global_desc_action
source: Action description
es: Descripción acción
it: Descrizione dell'azione
ro: Descriere acțiune

# Global_desc_Devis
source: Quote description
es: Descripción presupuesto
it: Descrizione del preventivo
ro: Descriere deviz

# Global_le
source: , on
es: , el
it: , il
ro: , la data de

# Global_mois
source: Month
es: Mes
it: MESE
ro: LUNĂ

# Global_mois_min
source: Month
es: Mes
it: Mese
ro: Lună

# Global_montant
source: Moniteur 2005
es: Importe en €
it: Importo in €
ro: Sumă în EUR

# Global_N_Devis
source: Estimate N°
es: N° presupuesto
it: N° preventivo
ro: Nr. Deviz

# Global_print_graphe
source: Print the graph?
es: Quiere imprimir el grafico?
it: Vuoi stampare il grafico?
ro: Doriți să imprimați graficul?

# Global_prix
source: PRICE
es: Precio
it: PREZZO
ro: PREȚ

# Global_sens
source: SENS
es: Sentido
it: SIGNIFICATO

# Global_site
source: Site
es: sitio
it: Sito
ro: Amplasament

# Global_sujet_Devis
source: Quote object
es: Sujeto presupuesto
it: Oggetto del preventivo
ro: Subiect deviz

# Global_valeur
source: Value
es: Valor
it: Valore
ro: Valoare

# Global_valeur_au
source: Value at
es: Valor a
it: Valore al
ro: Valoare la

# Global_à
source: to
es: a
it: a
ro: la

# Planification_FrmMainPlanning3S_attention_ip
source: Attention, you move the first day of a multi-day IP..
es: Atención, está desplazando el primer día de un IP multi-días
it: Attenzione, stai spostando il primo giorno di una IP composta da più giorni.
ro: Atenție, veți decala prima zi a unei IP cu durata de mai multe zile.

# Planification_FrmMainPlanning3S_compte_analy_dif
source: The analytical accounts are different
es: Las cuentas analíticas son diferentes
it: I conti analitici sono diversi
ro: Conturile analitice sunt diferite

# Planification_FrmMainPlanning3S_creer_intervention
source: You will create an intervention over several days
es: Va a crear una Intervención en varios días
it: Stai creando un intervento su diversi giorni
ro: Veți crea o intervenție cu durata de mai multe zile

# Planification_FrmMainPlanning3S_deplacement_obli
source: It is mandatory to move the first day of this multi-day because it is composed of several actions!
es: Es obligatorio desplazar el primer día de esta intervención multidías porque está compuesta de varias acciones!
it: È obbligatorio trasferire il primo giorno di questo multi-giorno perché è composto da diverse azioni!
ro: Este obligatoriu să mutați prima zi a acestei intervenții care cuprinde zile multiple deoarece aceasta este compusă din mai multe acțiuni!

# Planification_FrmMainPlanning3S_erreur
source: FrmMainPlanning3S: BtnVisuOT_Click error: Cleaning:
es: Erreur dans FrmMainPlanning3S:BtnVisuOT_Click:Nettoyage :
it: Errore in FrmMainPlanning3S:BtnVisuOT_Click:Nettoyage:
ro: Eroare în FrmMainPlanning3S:BtnVisuOT_Click:Nettoyage:

# Planification_FrmMainPlanning3S_etes_vous_dacc
source: Do you agree?
es: ¿Está usted de acuerdo?
it: Vuoi procedere?
ro: Sunteți de acord?

# Planification_FrmMainPlanning3S_inerv_multi_jour
source: You can not add a multi-day
es: No se puede añadir una intervención multidía
it: Non è possibile aggiungere un intervento di più giorni
ro: Nu putem adăuga o intervenție cu durata de mai multe zile

# Planification_FrmMainPlanning3S_ip_deplacé
source: All IP will be moved. OK?
es: Se desplazará todo el IP. ¿OK?
it: L'intera PI verrà trasferita. OK?
ro: Toate IP-urile vor fi mutate. OK?

# Planification_FrmMainPlanning3S_journée_interdite
source: Half-day banned the site, would you like to plan?
es: De medio día prohibió el sitio, usted plan?
it: Mezza giornata non consentita dal sito, vuoi pianificare?
ro: Jumătate de zi interzisă pe amplasament, doriți să planificați?

# Planification_FrmMainPlanning3S_msg_impo
source: Unable to plan this technician to this date (see release date of the company)
es: Imposible planificar a este técnico en dicha fecha (véase fecha de salida de la empresa)
it: Impossibile pianificare questo tecnico in questa data (vedere la data di uscita dell'azienda)
ro: Acest tehnician nu poate fi programat pentru această dată (consultați data de ieșire a societății)

# Planification_FrmMainPlanning3S_planning_changé
source: The schedule has changed. This range is no longer available. Please refresh the schedule and start again
es: La planificación ha cambiado. Este espacio no está disponible. Por favor actualice la planificación y pruebe nuevamente.
it: La pianificazione è stata modificata. Questo intervallo non è più disponibile. Aggiorna la pianificazione e ricomincia
ro: Planificarea a fost modificată. Acest interval nu mai este disponibil. Vă rugăm să reîmprospătați planificarea și să începeți din nou

# Planification_FrmMainPlanning3S_Recherche_tech
source: Search technician:
es: Búsqueda técnico
it: Ricerca del tecnico:
ro: Căutare tehnician:

# Planification_FrmMainPlanning3S_site_dif
source: The sites are different
es: Los sitios son diferentes
it: I siti sono diversi
ro: Amplasamentele sunt diferite

# Reporting_achat_frmDetailStatFou_SubLoad
source: Subcategorie frmDetailStatSTT_Load în frmDetailStatSTT:
es: Sub frmDetailStatSTT_Load dans frmDetailStatSTT :

# Reporting_achat_frmDetailStatFou_SubLoadGrid
source: Subcategorie LoadDataGridView în frmDetailStatSTT:
es: Sub LoadDataGridView dans frmDetailStatSTT :

# Reporting_achat_frmDetailStatlib_SubLoad
source: Subcategorie frmDetailStatLib_Load în frmDetailStatLib:
es: Sub frmDetailStatLib_Load dans frmDetailStatLib :

# Reporting_achat_frmDetailStatlib_SubLoadData
source: Subcategorie LoadDataGridView în frmDetailStatLib:
es: Sub LoadDataGridView dans frmDetailStatLib :

# Reporting_achat_frmReportingAchatsFourniture_sub
source: Subcategorie frmReportingAchatsFourniture.ChargeListe() frmReportingAchatsFourniture:
es: Sub frmReportingAchatsFourniture.ChargeListe() frmReportingAchatsFourniture :

# Reporting_achat_frmStatAchat_Indicateur
source: Purchase Manager activity indicators
es: Indicadores de actividades del responsable de compras
it: Indicatori dell'attività del responsabile degli acquisti
ro: Indicatori ai activității responsabilului cu achizițiile

# Reporting_achat_frmStatAchat_Indicateur_global
source: Indicators of overall purchasing activity
es: Indicadores de la actividad global de compras
it: Indicatori dell'attività globale degli acquisti
ro: Indicatori ai activității globale de achiziții

# Global_MONTANT_euro
source: (Amount in euro)
es: (Monto en euros)
it: (Importo in euro)
ro: (Sumă în EUR)

# Reporting_achat_frmStatAchat_objectif
source: Aim
es: Objetivo
it: Obiettivo
ro: Obiectiv

# Reporting_achat_frmStatAchat_SubLoad
source: Subcategorie frmStatAchat_Load în frmStatAchat:
es: Sub frmStatAchat_Load dans frmStatAchat :

# Reporting_achat_frmStatAchat_subloadFOU
source: Subcategorie LoadResultFOU în frmStatAchat:
es: Sub LoadResultFOU dans frmStatAchat :

# Reporting_achat_frmStatAchat_subloadgeneral
source: Subcategorie LoadStat în frmStatComGenerale:
es: Sub LoadStat dans frmStatComGenerale :

# Reporting_achat_frmStatAchat_SubLoadStat
source: Subcategorie LoadStat în frmStatAchat:
es: Sub LoadStat dans frmStatAchat :

# Reporting_achat_frmStatAchat_subloadSTT
source: Subcategorie LoadResultSTT în frmStatAchat:
es: Sub LoadResultSTT dans frmStatAchat :

# Global_coeff
source: Coeff
es: Coef.
it: Coefficiente
ro: Coef

# Reporting_analytique_frmSuiviAnalytiqueDI_SubLoad
source: Subcategorie frmSuiviAnalytiqueDI_Load în frmSuiviAnalytiqueDI:
es: Sub frmSuiviAnalytiqueDI_Load dans frmSuiviAnalytiqueDI :

# Reporting_Commercial_frmListeClients_indicateurs
source: FE activity commercial indicators
es: Indicadores comérciales de la actividad contra incendios
it: Indicatori commerciali dell'attività EI
ro: Indicatori comerciali ai activității EI

# Reporting_Commercial_frmListeClients_nbr_new_client
source: Number of new Fire Extinguishing clients per month over 36 rolling months.
es: Número de nuevos clientes de la actividad contra incendios por mes de los últimos 36 meses glisantes
it: Numero di nuovi clienti estinzione incendio al mese in 36 mesi mobili.
ro: Număr de noi clienți Stingere incendii pe lună în ultimele 36 de luni, de la o lună la alta.

# Reporting_Commercial_frmListeClients_nbr_proposition
source: Number of commercial offers for Fire Extinguishing clients per month over 36 rolling months.
es: Numero de proposiciones comerciales clientes contra incendios por mes en los últimos 36 meses glisantes
it: Numero di proposte commerciali clienti Estinzione incendio al mese in 36 mesi mobili
ro: Număr de propuneri comerciale clienți Stingere incendii pe lună în ultimele 36 de luni, de la o lună la alta

# Reporting_Commercial_frmListeClients_nbr_prop_EI
source: Number of FE offers
es: Numero de propuestas contra incendios
it: Numero di proposte EI"
ro: Număr de propuneri EI

# Reporting_Commercial_frmListeClients_nbr_rdv
source: Number of commercial appointments with Fire Extinguishing clients per month over 36 rolling months
es: Numero de entrevistas comerciales clientes contra incendios de los últimos 36 meses glisantes
it: Numero di appuntamenti commerciali clienti Estinzione incendio al mese in 36 mesi mobili
ro: Număr de întâlniri comerciale clienți Stingere incendii pe lună în ultimele 36 de luni, de la o lună la alta

# Reporting_Commercial_frmListeClients_nbr_rdv_EI
source: Number of FE appointments
es: Numero de entrevistas contra incendios
it: Numero di appuntamenti EI
ro: Număr de RDV EI

# Reporting_Commercial_frmListeClients_new_client
source: New FE clients
es: Nuevos clientes contra incendios
it: Nuovi clienti EI
ro: Clienți EI noi

# Reporting_Commercial_frmListeClients_objectif_mensuel_100
source: Monthly target: 100
es: Objetivo mensual : 100
it: Obiettivo mensile: 100
ro: Obiectiv lunar: 100

# Reporting_Commercial_frmListeClients_objectif_mensuel_70
source: Monthly target: 70
es: Objetivo mensual : 70
it: Obiettivo mensile: 70
ro: Obiectiv lunar: 70

# Reporting_Commercial_frmListeClients_objectif_mensuel_90
source: Monthly target: 90
es: Objetivo mensual : 90
it: Obiettivo mensile: 90
ro: Obiectiv lunar: 90

# Reporting_Commercial_frmListeClients_SubLoadCom
source: Subcategorie LoadStat în frmStatComGenerale:
es: Sub LoadStat dans frmStatComGenerale :

# Reporting_Commercial_frmListeClients_SubLoadGenCom
source: Subcategorie frmStatComGenerale_Load în frmStatComGenerale:
es: Sub frmStatComGenerale_Load dans frmStatComGenerale :

# Reporting_Devis_frmDevisAFaire_SubDevisLoad
source: Subcategorie frmDevisAttenteChaffDetails_Load în frmDevisAttenteChaffDetails:
es: Sub frmDevisAttenteChaffDetails_Load dans frmDevisAttenteChaffDetails :

# Reporting_Devis_frmDevisAFaire_SubLoad
source: Subcategorie frmDevisAFaire_Load în frmDevisAFaire:
es: Sub frmDevisAFaire_Load dans frmDevisAFaire :

# Reporting_Devis_frmDevisAttenteChaffDetail_SubDevisLoad
source: Subcategorie frmDevisAttenteChaffDetails_Load în frmDevisAttenteChaffDetails:
es: Sub frmDevisAttenteChaffDetails_Load dans frmDevisAttenteChaffDetails :

# Reporting_Devis_frmDevisAttenteChaff_SubDevisLoad
source: Subcategorie frmDevisAttenteChaff_Load în frmDevisAttenteChaff: "
es: Sub frmDevisAttenteChaff_Load dans frmDevisAttenteChaff : "

# Reporting_EI_archiver
source: Archive CO evacuation plan
es: Archivar el plan de evacuacion de la DI
it: Archivia il piano di evacuazione della DI
ro: Arhivați planul de evacuare al DI

# Reporting_EI_subcharge
source: Subcategorie chargeListe în frmSuiviPlansEvacEI:
es: Sub chargeListe dans frmSuiviPlansEvacEI :

# Reporting_EMALEC_stat
source: Subsidiary statistics
es: Estadisticas de la filial
it: Statistiche della filiale
ro: Statistici filială

# Reporting_EMALEC_sub
source: Subcategorie ChargeListe în frmStatEMALEC:
es: Sub ChargeListe dans frmStatEMALEC :
