Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Clients_frmDetailContratEl_Envoyer
source: Send contract by email
es: Enviar el contrato por email
it: Invia il contratto via e-mail
ro: Trimiteți contractul prin e-mail

# Clients_frmDetailContratEl_Relancer
source: Resend contract by email
es: Relanzar el contrato por email
it: Sollecita il contratto via e-mail
ro: Retrimiteți contractul prin e-mail

# Global_Erreur
source: Mistake
es: Error
it: Errore
ro: Eroare

# Admin_frmCptAnaAffectSelect_AttentionA
source: Warning, you will change the assistant
es: Atención, usted va a modificar el asistente (a)
it: Attenzione, stai per modificare l'assistente
ro: Atenție, veți modifica asistentul(a)

# Admin_frmCptAnaAffectSelect_AttentionAf
source: Warning, you will change the project manager
es: Atención, usted va a modificar el encargado de cuenta
it: Attenzione, stai per modificare il direttore commerciale
ro: Atenție, veți modifica funcționarul autorizat

# Admin_frmCptAnaAffectSelect_AttentionF
source: Warning, you will change the billing operator
es: Atención, usted va a modificar la facturadora
it: Attenzione, stai per modificare la fatturista.
ro: Atenție, veți modifica operatorul de facturare

# Admin_frmCptAnaAffectSelect_choixAffaire
source: Choice of accounts manager
es: Elección del encargado de negocios
it: Scelta del direttore commerciale
ro: Alegerea funcționarului autorizat

# Admin_frmCptAnaAffectSelect_choixAssistant
source: Choose assistant
es: Elección de asistente
it: Scelta dell'assistente
ro: Alegerea asistentului

# Admin_frmCptAnaAffectSelect_choixFacturière
source: Choose billing operator
es: Elección de facturadora
it: Scelta della fatturista
ro: Alegerea operatorului de facturare

# Admin_frmCptAnaAffectSelect_enregistrement
source: All entries below
es: toda la información aquí
it: Tutte le registrazioni qui di seguito
ro: Toate înregistrările de mai jos

# Admin_frmCptAnaAffectSelect_SurLesClient
source: on the client(s), are you sure?
es: En los cliente (s), está usted seguro?
it: sul/i cliente/i, vuoi procedere?
ro: pe client(clienți), sunteți sigur(ă)?

# Admin_frmGestCompteCliDetail_Message_Impossible
source: Unable to create this account to that person because someone else is already associated with this account for this client
es: Imposible crear esta cuenta para esta persona ya que otro usuario está asociado a esta cuenta para este cliente
it: Impossibile creare questo conto per questa persona perché un altro utente è già associato a questo account per questo cliente
ro: Acest cont nu poate fi creat pentru această persoană deoarece un alt utilizator este deja asociat acestui cont pentru acest client

# Admin_frmGestCompteCliDetail_Message_Impossible_Modif
source: Unable to change because registration already exists
es: Imposible hacer la modificación ya que el registro existe
it: Impossibile effettuare la modifica perché la registrazione esiste già
ro: Modificarea nu poate fi efectuată deoarece înregistrarea există deja

# Admin_frmGestCompteCliDetail_SelectionnezCA
source: Select a project manager
es: Seleccione un encargado de cuenta
it: Seleziona un direttore commerciale
ro: Selectați un funcționar autorizat

# Admin_frmGestCompteCliDetail_SelectionnezCompte
source: Select a cost account
es: Seleccione una cuenta analítica
it: Seleziona un conto analitico
ro: Selectați un cont analitic

# Admin_frmGestCompteCli_Archiver
source: Archive this account for this client?
es: Quiere usted archivar esta cuenta de este cliente?
it: Vuoi archiviare questo account su questo cliente?
ro: Doriți să arhivați acest cont pentru acest client?

# Global_ConfirmerA
source: Confirm archiving
es: Confirmación archivado
it: Conferma dell'archivio
ro: Confirmare arhivă

# Global_ConfirmerR
source: Confirm restoring
es: Confirmación restaurado
it: Conferma del ripristino
ro: Confirmare refacere

# Admin_frmGestCompteCli_GestionCompteArchive
source: Manage archived client accounts: {0}
es: Gestión de cuentas archivadas del cliente: {0}
it: Gestione dei conti archiviati del cliente: {0}
ro: Gestionare conturi arhivate client: {0}

# Admin_frmGestCompteCli_GestionComptes
source: Manage client accounts: {0}
es: Gestión de cuentas del cliente: {0}
it: Gestione dei conti del cliente: {0}
ro: Gestionare conturi client: {0}

# Admin_frmGestCompteCli_RestauImpossible
source: Cannot restore, another Project Manager is active on this account!
es: Restauración imposible, otro encargado de cuenta esta activo para esta cuenta!
it: Impossibile ripristinare, un altro direttore commerciale è attivo su questo conto!
ro: Restaurarea nu se poate efectua, un alt CHAFF este activ pe acest cont!

# Admin_frmGestCompteCli_restaurerCompte
source: Restore this account for this client?
es: Quiere usted restaurar esta cuenta a este cliente?
it: Vuoi ripristinare questo conto su questo cliente?
ro: Doriți să restaurați acest cont pentru acest client?

# Admin_frmGestCompteCli_SurLesComptes
source: on the cost account(s), are you sure?
es: En las cuenta (s) analítico (s), está usted seguro?
it: sul/i conto/i analitico/i, vuoi procedere?
ro: pe contul(conturile) analitic(e), sunteți sigur(ă)?

# Admin_frmListeCompteAnaByCliAndChaff_Attention
source: Warning, the number of pages of the document is important (100 lines maximum). Continue?
es: Atención, el número de páginas del documento es importante 100 líneas máximo). Quiere usted continuar?
it: Attenzione, il numero di pagine del documento è importante (100 righe al massimo). Continuare?
ro: Atenție, numărul de pagini al documentului este important (maxim 100 de rânduri). Doriți să continuați?

# Global_ConfirmationI
source: Confirm printing
es: Confirmación Impresión
it: Conferma della stampa
ro: Confirmare imprimare

# Global_Selection_0_1
source: Select: {0}/{1}
es: Selección: {0} / {1}
it: Selezione: {0} / {1}
ro: Selecție: {0} / {1}

# Global_Affectation
source: Assignment
es: Asignación
it: Assegnazione
ro: Alocare

# Global_Par
source: By
es: Por
it: da
ro: de către

# Admin_frmSaisieHChaff_CompteSelection
source: Cost account selection required!
es: Necesita seleccionar una cuenta analítica!
it: È necessario selezionare un conto analitico!
ro: Trebuie să selectați un cont analitic!

# Admin_frmTableAnalytiqueChaff_LoadData
source: Subcategorie LoadData în frmTableAnalytiqueChaff:
es: Sub LoadData dans frmTableAnalytiqueChaff :

# Admin_frmTableAnalytiqueChaff_tableauSaisie
source: Time recording table on cost accounts
es: Cuadro de introducción de las horas en las cuentas analíticas
it: Tabella di inserimento delle ore sui conti analitici
ro: Tabel introducere ore în conturile analitice

# Global_AnalytiqueH_LoadData
source: Subcategorie LoadData în frmTableAnalytiqueH:
es: Sub LoadData dans frmTableAnalytiqueH :

# Global_HeuresRef
source: Hours ref:
es: Horas referencia:
it: Ore di riferimento:
ro: Ore ref.:

# Global_SurLeCompte
source: {0} {1} on account {2}
es: {0} {1} en la cuenta {2}
it: {0} {1} sul conto {2}
ro: {0} {1} pe contul {2}

# Global_tableauAnalytique
source: Monthly hours analytical table for
es: Cuadro analítico mensual de las horas de
it: Tabella analitica mensile delle ore di
ro: Tabel analitic lunar ore de

# Admin_frmChiffrage_Erreur
source: FrmChiffrage_Load error:
es: Erreur dans frmChiffrage_Load :
it: Errore in frmChiffrage_Load:
ro: Eroare în frmChiffrage_Load:

# Admin_frmChiffrage_ErreurB
source: BtnValider_Click error:
es: Erreur dans btnValider_Click :
it: Errore in btnValider_Click:
ro: Eroare în btnValider_Click:

# Admin_frmChiffrage_ErreurR
source: RemplirCombo error:
es: Erreur dans RemplirCombo :
it: Errore in RemplirCombo:
ro: Eroare în RemplirCombo:

# Admin_frmChiffrage_MessageAF
source: You must enter a project manager!
es: Tiene que entrar un encargado de cuenta!
it: È necessario inserire un direttore commerciale!
ro: Trebuie să introduceți un funcționar autorizat!

# Admin_frmChiffrage_MessageC
source: You must enter a client!
es: Tiene que entrar un cliente!
it: È necessario inserire un cliente!
ro: Trebuie să introduceți un client!

# Global_MessageEnre
source: Save?
es: Quiere salvar?
it: Vuoi registrare?
ro: Doriți să salvați?

# Admin_frmChiffrage_MessageL
source: You must enter a description!
es: Tiene que poner un título!
it: È necessario inserire una dicitura!
ro: Trebuie să introduceți o descriere!

# Admin_frmChiffrage_MessagePV
source: You must enter a selling price!
es: Tiene que poner un precio de venta!
it: È necessario inserire un prezzo di vendita!
ro: Trebuie să introduceți un preț de vânzare!

# Global_ModifNonSauvegardé
source: There are unsaved changes. Save before exiting?
es: Hay modificaciones no salvadas, Quiere salvar las modificaciones antes de salir?
it: Sono presenti delle modifiche non salvate. Vuoi registrare prima di uscire?
ro: Există modificări care nu au fost salvate. Doriți să salvați înainte de a ieși?

# Global_RognerImage
source: Crop Image
es: Cortar una imagen
it: Ritaglia l'immagine
ro: Decupați imaginea

# Admin_FrmListeClientByCompte_CompteAnalytique
source: The cost account of all its clients will be archived. Archive this account?
es: La cuenta analítica de todos estos clientes será archivada. Quiere usted archivar esta cuenta?
it: Il conto analitico di tutti i clienti verrà archiviato. Archiviare questo conto?
ro: Contul analitic al tuturor clienților săi va fi arhivat. Doriți să arhivați acest cont?

# Admin_frmQCMAffectPers_AffectationQCM
source: MOZART - Assign MCQ
es: MOZART - Asignación QCM
it: MOZART - Assegnazione QORD
ro: MOZART - Alocare QCM

# Admin_frmQCMAffectPers_AucunQCM
source: No MCQ selected
es: Ningún QCM seleccionado
it: Nessuna QORD selezionata
ro: Niciun QCM selectat

# Global_NbrPersonne
source: Number of selected people: {0}/{1}
es: Número de personas seleccionadas: {0} / {1}
it: Numero di persone selezionate: {0} / {1}
ro: Număr de persoane selectate: {0} / {1}

# Global_Confirmation
source: Confirmation
es: Confirmación
it: Conferma
ro: Confirmare

# Global_Enregistrer
source: Save
es: Salvar
it: Registra
ro: Salvați

# Admin_frmChiffrage_ErreurModif
source: Error - change
es: Error - Modificación
it: Errore - Modifica
ro: Eroare - Modificare

# Admin_frmChiffrage_ErreurS
source: SyntheseChiffrage error:
es: Erreur dans SyntheseChiffrage :
it: Errore in SyntheseChiffrage:
ro: Eroare în SyntheseChiffrage:

# Admin_frmChiffrage_Modif_Impossible
source: Cannot change proportion because this costing is assigned to a site!
es: Modificación de la prorrata imposible porque este presupuesto está afectado a una obra!
it: Impossibile modificare il pro rata perché questo conteggio è assegnato a un cantiere!
ro: Modificarea prorata nu se poate efectua, acest calcul al prețurilor de cost este alocat unui șantier?

# Admin_frmCourbeMargeChantier_AucuneDonnée
source: No data matches!
es: Ninguna información corresponde!
it: Nessun dato corrispondente!
ro: Nu corespunde nicio dată!

# Global_Courbe
source: Trend line - {0}
es: Curva de tendencias - {0}
it: Curva di tendenza - {0}
ro: Curbă tendințe - {0}

# Global_imp_graph_tab
source: Print the graph+the table?
es: Quiere usted imprimir el grafico + el cuadro?
it: Vuoi stampare il grafico + la tabella?
ro: Doriți să imprimați graficul + tabelul?

# Admin_frmCourbeMargeChantier_Load
source: Subcategorie frmCourbeMargeChantier_Load în frmCourbeMargeChantier:
es: Sub frmCourbeMargeChantier_Load dans frmCourbeMargeChantier :

# Admin_frmCourbeMargeChantier_SubTendance
source: Subcategorie CreateLineTendance în frmStatFacturationCA:
es: Sub CreateLineTendance dans frmStatFacturationCA :

# admin_frmFiche_edition_chantier
source: Edit for site (-20%)
es: Edicion por obra (-20%)
it: Modifica per cantiere (-20%)
ro: Editare pentru șantier (-20%)

# admin_frmFiche_erreur_supprimer
source: BtnSupprimer_Click error:
es: Erreur dans btnSupprimer_Click :
it: Errore in btnSupprimer_Click:
ro: Eroare în btnSupprimer_Click:

# admin_frmFiche_FicheConsultation
source: Edit consultation sheet
es: Edición ficha de consultación
it: Modifica della scheda di consultazione
ro: Editare fișă consultare

# admin_frmFiche_FicheFournitures
source: Supply sheet
es: Ficha de suministros
it: Scheda delle forniture
ro: Fișă furnituri

# admin_frmFiche_Fiche_sousTraitance
source: Subcontracting sheet
es: Ficha de subcontratistas
it: Scheda di subappalto
ro: Fișă subcontractare

# admin_frmFiche_Fournitures
source: € Supplies
es: € suministros
it: € Forniture
ro: EUR Furnituri

# admin_frmFiche_heure_chiffrée
source: Calculated hours (no.)
es: Horas calculadas (nb)
it: Ore conteggiate (n.)
ro: Ore incluse în calculul prețurilor de cost (nb)

# admin_frmFiche_Sous_traitance
source: € Subcontracting
es: € subcontratista
it: € di subappalto
ro: EUR Subcontractare

# admin_frmFiche_supprimer
source: Are you sure you want to delete?
es: Esta usted seguro que quiere suprimir?
it: Vuoi eliminare?
ro: Sunteți sigur(ă) că doriți să ștergeți?

# admin_frmFiche_supprimer_libellé
source: You cannot delete this description because there’s still to realize!
es: Usted no puede suprimir este título por que resta trabajo a realizar !
it: Non è possibile eliminare questa dicitura perché presenta un residuo da realizzare!
ro: Nu puteți șterge această descriere deoarece există un rest de efectuat!

# admin_frmFiche_total_chiffré
source: The total must be identical to the calculated total!
es: El total debe de ser idéntico al total presupuestado!
it: Il totale deve essere uguale al totale conteggiato!
ro: Totalul trebuie să fie identic cu totalul rezultat în urma calculului prețurilor de cost!

# admin_frmGestCompteAnaAffectation_MozartAffectation
source: MOZART - Assign cost account
es: MOZART - Asignación cuenta analítica
it: MOZART - Assegnazione del conto analitico
ro: MOZART - Alocare cont analitic

# admin_frmGestCompteAnaAffectation_SaisirL
source: Description required!
es: Tiene que poner un título!
it: È necessario inserire una dicitura!
ro: Trebuie să introduceți o descriere!

# admin_frmGestCompteAnaAffectation_SaisirN
source: Cost account number required!
es: Tiene que poner un número de cuenta analítica!
it: È necessario inserire un N° di conto analitico!
ro: Trebuie să introduceți un nr. de cont analitic!

# admin_frmGestCompteAnaAffectation_SelectionnerCompte
source: Account type selection required!
es: Tiene que seleccionar un tipo de cuenta !
it: È necessario selezionare un tipo di conto!
ro: Trebuie să selectați un tip de cont!

# admin_frmGestCompteAna_Attention
source: Warning, the number of pages of the document is important (300 lines maximum). Continue?
es: Atención, el número de páginas del documento es importante 100 líneas máximo). Quiere usted continuar?
it: Attenzione, il numero di pagine del documento è importante (300 righe al massimo). Continuare?
ro: Atenție, numărul de pagini al documentului este important (maxim 300 de rânduri). Doriți să continuați?

# Admin_frmGestionDocChantier_document_chantier
source: MOZART - Site documents
es: MOZART - Documentos de una obra
it: MOZART - Documenti di un cantiere
ro: MOZART - Documentele unui șantier

# Admin_frmGridResteARea_Chiffrage
source: Costing (€)
es: Calculo (€)
it: Conteggio (€)
ro: Calculul prețurilor de cost (EUR)

# Admin_frmGridResteARea_Chiffrageh
source: Costing (h)
es: Calculo (h)
it: Conteggio (ore)
ro: Calculul prețurilor de cost (h)

# Admin_frmGridResteARea_Difference
source: Difference (€)
es: Diferencia (€)
it: Differenza (€)
ro: Diferență (EUR)

# Admin_frmGridResteARea_Differenceh
source: Difference (h)
es: Diferencia (h)
it: Differenza (ore)
ro: Diferență (h)

# Admin_frmGridResteARea_Erreur
source: FrmGridResteARea_Load error:
es: Erreur dans frmGridResteARea_Load :
it: Errore in frmGridResteARea_Load:
ro: Eroare în frmGridResteARea_Load:

# Admin_frmGridResteARea_ResteARéalisé
source: Yet to be realized (€)
es: Resta a realizar (€)
it: Resta da realizzare (€)
ro: Rămâne de realizat (EUR)

# Admin_frmGridResteARea_ResteARéaliséh
source: Yet to be realized (h)
es: Resta a realizar (h)
it: Resta da realizzare (ore)
ro: Rămâne de realizat (h)

# Admin_frmGridResteARea_Réalisé
source: Realized (€)
es: Realizado (€)
it: Realizzato (€)
ro: Realizat (EUR)

# Admin_frmGridResteARea_Réaliséh
source: Realized (h)
es: Realizado (h)
it: Realizzato (ore)
ro: Realizat (h)

# Admin_frmGridResteARea_SousTraitance
source: Subcontracting
es: Subcontratista
it: Subappaltato
ro: Sub-contractare

# Admin_frmListeArch_btnRestaurer
source: btnRestaurer_Click in frmListeArch:
es: btnRestaurer_Click dans frmListeArch :
it: btnRestore_Click in frmListeArch:
ro: btnRestaurer_Click în frmListeArch:

# Admin_frmListeArch_InitData
source: InitData in frmListeArch:
es: InitData dans frmListeArch :
ro: InitData în frmListeArch:

# Admin_frmListeArch_liste_chiffrage
source: List of archived costings
es: Lista de presupuestos archivados
it: Elenco dei conteggi archiviati
ro: Lista calculelor prețurilor de cost arhivate

# Admin_frmListeArch_Restaurer_chiffrage
source: Restore this costing {0}?
es: Quiere restaurar el presupuesto {0} ?
it: Vuoi ripristinare questo conteggio {0}?
ro: Doriți să restaurați acest calcul al prețurilor de cost {0}?

# Admin_frmListeChantierArch_Confirmation
source: Confirm - restore costing
es: Confirmación - Restauración presupuesto
it: Conferma - ripristino del conteggio
ro: Confirmare - restaurare calcul prețuri de cost

# Admin_frmListeChantierArch_SélectionnerChiffrage
source: Costing selection required!
es: Tiene que seleccionarle un presupuesto!
it: È necessario selezionargli un conteggio!
ro: Trebuie să selectați un calcul al prețurilor de cost!

# Admin_frmListeChiffrages_archiver_chiffrage
source: You will archive the costing and everything in it, are you sure?
es: Va usted a archivar el presupuesto y todo lo que contiene, está seguro?
it: Stai per archiviare il conteggio e tutto ciò che contiene, procedere?
ro: Veți arhiva calculul prețurilor de cost și conținutul acestuia, sunteți sigur(ă)?

# Admin_frmListeChiffrages_btnModif
source: btnModif_Click in frmListeChiffrages:
es: btnModif_Click dans frmListeChiffrages :
ro: btnModif_Click în frmListeChiffrages:

# admin_frmlisteClientByCompte_listeClient
source: List of clients assigned to this account: {0}
es: Lista de clientes asignados en esa cuenta : {0}
it: Elenco dei clienti assegnati a questo conto: {0}
ro: Listă clienților alocați acestui cont: {0}

# admin_frmListeFacturesErrorForTransfert_liste
source: [RAVEL Invoice Transfer] - List of invoices with errors
es: [Transferencia Factura RAVEL] - Lista de facturas con error
it: [Fattura di Trasferimento della fattura RAVEL] - Elenco delle fatture in errore
ro: [Transfer factură RAVEL] - Lista facturilor cu erori

# Admin_frmModifProrataChantier_BtnOk
source: BtnOK_Click in frmModifProrataChantier:
es: BtnOK_Click dans frmModifProrataChantier :
ro: BtnOK_Click în frmModifProrataChantier:

# Admin_frmRealisation_Affaire
source: Case: :
es: Negocio:
it: Attività:
ro: Dosar:

# Admin_frmRealisation_ChargeAffaire
source: Accounts manager:
es: Encargado de negocios:
it: Direttore commerciale:
ro: Funcționar autorizat:

# Admin_frmRealisation_Creer_fiche_heures
source: A time report must be created for this site!
es: Necesita crear una ficha de horas para esa obra
it: È necessario creare un foglio ore per questo cantiere!
ro: Trebuie să creați o foaie de pontaj pentru acest șantier!

# Admin_frmRealisation_Date_enreg
source: Date last saved:
es: Fecha del último registro:
it: Data dell'ultima registrazione:
ro: Data ultimei înregistrări:

# Admin_frmRealisation_Date_validation
source: Last validation date of this record:
es: Ultima fecha de validación de esta ficha
it: Ultima data di convalida di questa scheda:
ro: Ultima dată de validare a acestei fișe:

# Admin_frmRealisation_Enregistrement_Reste
source: Cannot enter the rest to be incurred (administrative manpower and additional costs)!
es: Salvado del resto a comprometer imposible (MO administrativa y gastos anexos)
it: Impossibile registrare quanto resta da impegnare (MO amministrativa e spese accessorie)!
ro: Salvarea restului alocabil nu se poate efectua (MO administrativă și cheltuieli suplimentare)!

# Admin_frmRealisation_ErreurAnalyse
source: Analysis error:
es: Error en el análisis
it: Errore nell'analisi:
ro: Eroare în Analiză:

# Admin_frmRealisation_ErreurAnalytique
source: Error - site cost accounting
es: Error - Analítico obra
it: Errore - Analitica del cantiere
ro: Eroare - Analitic șantier

# Admin_frmRealisation_ErreurCalculR
source: CalculRealisation error:
es: Error en el cálculo realización
it: Errore in CalculRealisation:
ro: Eroare în CalculRealisation:

# Admin_frmRealisation_ErreurCalculT
source: CalculTotal error:
es: Error en el cálculo total
it: Errore in CalculTotal:
ro: Eroare în CalculTotal:

# Admin_frmRealisation_Erreurcmd
source: CmdOptim_Click error:
es: Erreur dans cmdOptim_Click :
it: Errore in cmdOptim_Click:
ro: Eroare în cmdOptim_Click:

# Admin_frmRealisation_ErreurLoad
source: LoadDatatableHisto error:
es: Erreur dans LoadDatatableHisto :
it: Errore in LoadDatatableHisto:
ro: Eroare în LoadDatatableHisto:

# Admin_frmRealisation_ErreurRealise
source: Realized error:
es: Error en el realizado
it: Errore in Realise:
ro: Eroare în Realise:

# Admin_frmRealisation_ErreurRest
source: ResteARealise error:
es: Error en el resto a realizar
it: Errore in ResteARealise:
ro: Eroare în ResteARealise:

# Admin_frmRealisation_ErreurSave
source: SaveHistoChantier error:
es: Erreur dans SaveHistoChantier :
it: Errore in SaveHistoChantier:
ro: Eroare în SaveHistoChantier:

# Admin_frmRealisation_ErreurSynthese
source: SyntheseChiffrage error:
es: Error en sintesis calculo
it: Errore in SyntheseChiffrage:
ro: Eroare în SyntheseChiffrage:

# Admin_frmStockValorisationMontant_Sub
source: Subcategorie BtnExporttoXLS_Click în frmStockValorisationMontant:
es: Sub BtnExporttoXLS_Click dans frmStockValorisationMontant :

# Admin_frmValidation_AffectationChiffrage
source: Cannot assign the costing to this site, the general attendance must be the same for all costings of a site!
es: Asignación de cálculo a esta obra imposible, la cuenta pro rata debe de ser idéntica a todos los cálculos de una obra!.
it: L'assegnazione del conteggio a questo cantiere è impossibile, il conto pro rata deve essere identico su tutti i conteggi di un cantiere!
ro: Alocarea calculelor prețurilor de cost pentru acest șantier nu poate fi efectuată, contul prorata trebuie să fie identic pentru toate calculele prețurilor de cost aferente șantierului!

# Admin_frmValidation_Compte_prorata0
source: - Site General Attendance: {0:p1}
es: Cuenta pro rata de la obra: {0:p1}
it: - Conto pro rata del cantiere: {0:p1}
ro: - Cont prorata șantier: {0:p1}

# Admin_frmValidation_Compte_prorata1
source: - Costing General Attendance: {1:p1}
es: Cuenta pro rata del cálculo: {1:p1}
it: - Conto pro rata del conteggio: {0:p1}
ro: - Cont prorata calcul prețuri de cost: {1:p1}

# Admin_frmValidation_ErreurInit
source: Init error:
es: Error en el init:
it: Errore in Init:
ro: Eroare în Init:

# Admin_frmValidation_ErreurRemplir
source: RemplirCombo error:
es: Erreur dans RemplirCombo :
it: Errore in RemplirCombo:
ro: Eroare în RemplirCombo:

# Admin_frmXlisteChiffrage_AffecterC
source: Assign site
es: Afectación de obra
it: Assegnazione del cantiere
ro: Alocare șantier

# Admin_frmXlisteChiffrage_Archiver
source: What do you want to archive?
es: Que desea archivar?
it: Cosa archiviare?
ro: Ce doriți să arhivați?

# Admin_frmXlisteChiffrage_Archiver_CC
source: Archive site/costing
es: Archivar obra / calculo
it: Archivia il cantiere/conteggio
ro: Arhivați șantierul/calculul prețurilor de cost

# Admin_frmXlisteChiffrage_Archiver_non
source: NO: to archive only the costing
es: NO: Para archivar solamente el calculo
it: NO: per archiviare solo i conteggi
ro: NU: pentru arhivarea exclusivă a calculului prețurilor de cost
