Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Reporting_Magasin_frmStatMagasin2Details_Receptions
source: Subcategorie frmStatMagasin2Details_Load în frmStatMagasin2Details:
es: Sub frmStatMagasin2Details_Load dans frmStatMagasin2Details :

# Reporting_Magasin_frmStatMagasin2_equipement
source: Technician equipment
es: Equipo técnicos
it: Attrezzatura dei tecnici
ro: Echipament tehnicieni

# Reporting_Magasin_frmStatMagasin2_fourniture
source: Supplies per package
es: Suministros por paquete
it: Forniture per collo
ro: Furnituri per pachet

# Reporting_Magasin_frmStatMagasin2_Receptions
source: Receipts
es: Recepciones
it: Ricezioni
ro: Primiri

# Reporting_Magasin_frmStatMagasin2_sub
source: Subcategorie frmStatMagasin2_Load în frmStatMagasin2:
es: Sub frmStatMagasin2_Load dans frmStatMagasin2 :

# Reporting_Magasin_frmStatMagasin_compare
source: The preferred delivery date is compared with the DN date over 36 rolling months.
es: Comparamos la fecha de entrega deseada y la fecha del BL en los 36 meses glisantes
it: La data di consegna desiderata viene confrontata con la data del Buono di consegna in 36 mesi mobili.
ro: Se compară data preferată pentru livrare și data BL pentru ultimele 36 de luni, de la o lună la alta.

# Reporting_Magasin_frmStatMagasin_msg
source: (Technician resupplies and inventory withdrawals made at the counter are not taken into account)
es: (No tiene en cuenta los reaprovisionamientos del técnico y las salidas de suministros puesta s disposición en el mostrador)
it: (I rifornimenti dei tecnici e le uscite di stock messi a disposizione non vengono presi in considerazione nel calcolo)
ro: (Nu se vor lua în considerare reaprovizionările cu tehnicieni și ieșirile din stoc puse la dispoziție la ghișeu)

# Reporting_Magasin_frmStatMagasin_nbr_expé
source: Number of shipments over 36 rolling months
es: Numero de expediciones en los últimos 36 meses glisantes
it: Numero di spedizioni in 36 mesi mobili
ro: Număr de expediere în ultimele 36 de luni, de la o lună la alta.

# Reporting_Magsin_frmStatMagasin_sub
source: Subcategorie frmStatMagasin_Load în frmStatMagasin:
es: Sub frmStatMagasin_Load dans frmStatMagasin :

# Reporting_RealisationMPT_frmChargeRegionEI_Sub
source: Subcategorie chargeDonnees în frmChargeRegionEI:
es: Sub chargeDonnees dans frmChargeRegionEI :

# Reporting_RealisationMPT_frmChargeTechsParComptetence_sub
source: Subcategorie frmChargeTechsParCompetences_Load în frmChargeTechsParCompetences:
es: Sub frmChargeTechsParCompetences_Load dans frmChargeTechsParCompetences :

# Reporting_RealisationMPT_frmcompareTech_charge
source: (% schedule load)
es: (% cargado a la planificación)
it: (% di carico della pianificazione)
ro: (% sarcină planificare)

# Reporting_RealisationMPT_frmcompareTech_interne
source: - Internal
es: interno
it: - Interno
ro: - Intern

# Reporting_RealisationMPT_frmcompareTech_sub
source: Subcategorie frmCompareTechEI_load în frmCompareTechEI:
es: Sub frmCompareTechEI_load dans frmCompareTechEI :

# Reporting_RealisationMPT_frmcompareTech_sub2
source: Subcategorie LoadDataGridView în frmCompareTechEI:
es: Sub LoadDataGridView dans frmCompareTechEI :

# Reporting_RealisationMPT_frmcompareTech_sub3
source: Subcategorie LoadChartCA în frmCompareTechEI:
es: Sub LoadChartCA dans frmCompareTechEI :

# Reporting_RealisationMPT_frmcompareTech_sub4
source: Subcategorie LoadChartNBPROSP în frmCompareTechEI:
es: Sub LoadChartNBPROSP dans frmCompareTechEI :

# Reporting_RealisationMPT_frmcompareTech_sub5
source: Subcategorie LoadChartNBRDV în frmCompareTechEI:
es: Sub LoadChartNBRDV dans frmCompareTechEI :

# Reporting_RealisationMPT_frmcompareTech_sub6
source: Subcategorie LoadChartRatio în frmCompareTechEI:
es: Sub LoadChartRatio dans frmCompareTechEI :

# Reporting_RealisationMPT_frmcompareTech_sub7
source: Subcategorie CreateLineTendance în frmCompareTechEI:
es: Sub CreateLineTendance dans frmCompareTechEI :

# Reporting_RealisationMPT_frmListesClientsEI_erreur
source: BtnArchiverContEI_Click error:
es: Erreur BtnArchiverContEI_Click :
it: Errore BtnArchiverContEI_Click:
ro: Eroare BtnArchiverContEI_Click:

# Reporting_RealisationMPT_frmListesClientsEI_modif_impo
source: Cannot be changed because the contract hasn’t been created.
es: Modificación imposible porque el contrato no ha sido creado.
it: Impossibile modificare perché il contratto non è stato creato.
ro: Modificarea nu se poate efectua deoarece contractul nu a fost creat.

# Reporting_RealisationMPT_frmListesClientsEI_modif_impo_signé
source: Cannot be changed because the contract was signed by the client.
es: Modificación imposible porque el contrato ha sido firmado por el cliente.
it: Modifica impossibile perché il contratto è stato firmato dal cliente.
ro: Modificarea nu se poate efectua deoarece contractul a fost semnat de client.

# Reporting_RealisationMPT_frmListesClientsEI_Sub
source: Subcategorie frmListeClientsEI_Load în frmListeClientsEI:
es: Sub frmListeClientsEI_Load dans frmListeClientsEI :

# Reporting_RealisationMPT_frmListesClientsEI__archiver
source: Are you sure you want to archive this FE contract?
es: Quiere realmente archivar el contrato contra incendios?
it: Vuoi archiviare questo contratto EI?
ro: Sigur doriți să arhivați acest contract EI?

# Reporting_RealisationMPT_frmReportingGeographiqueEurope_Reporting
source: Geographic reporting in Europe, over a full rolling year, for
es: Reporte geográfico en Europa, en un anno glisante lleno, para
it: Rapporto geografico in Europa, su base annua mobile, per
ro: Raportare geografică în Europa, pentru un an întreg, pentru

# Reporting_RealisationMPT_frmReportingGeographiqueEurope_sub
source: Subcategorie frmReportingGeographiqueEurope_Load în frmReportingGeographiqueEurope:
es: Sub frmReportingGeographiqueEurope_Load dans frmReportingGeographiqueEurope :

# Reporting_RealisationMPT_frmReportingGeographique_Reporting
source: Geographic reporting in France, over a full rolling year, for
es: Reporte geografico en FRANCIA, en un anno glisante lleno, para
it: Rapporto geografico in Francia, su base annua mobile, per
ro: Raportare geografică în Franța, pentru un an întreg, pentru

# Reporting_RealisationMPT_frmReportingGeographique_Sub
source: Subcategorie chargeDonnees în frmChargeRegionEI:
es: Sub chargeDonnees dans frmChargeRegionEI :

# Reporting_RealisationMPT_frmReportingGeographique_Sub2
source: Subcategorie frmReportingGeographique_Load în frmReportingGeographique:
es: Sub frmReportingGeographique_Load dans frmReportingGeographique :

# Reporting_RealisationMPT_frmStatConducteursTravauxDetails_marge
source: Calculated margin (%)
es: Margen calculada (%)
it: Margine calcolato (%)
ro: Marjă calculată (%)

# Reporting_RealisationMPT_frmStatConducteursTravauxDetails_sub
source: Subcategorie frmStatConducteursTravauxDetails_Load în frmStatConducteursTravaux:
es: Sub frmStatConducteursTravauxDetails_Load dans frmStatConducteursTravaux :

# Reporting_RealisationMPT_frmStatConducteursTravaux_montant_devis
source: Amount of pending quotes
es: Monto de presupuestos en espera
it: Importo dei preventivi in attesa
ro: Sumă devize în așteptare

# Reporting_RealisationMPT_frmStatConducteursTravaux_montant_fact
source: Invoiced amount over 12 months
es: Monto facturado 12 meses
it: Importo di fatturazione in 12 mesi
ro: Suma facturare 12 luni

# Reporting_RealisationMPT_frmStatConducteursTravaux_montant_marge
source: Invoicing margin over 12 months
es: Margen facturado 12 meses
it: Margine di fatturazione 12 mesi
ro: Marjă de facturare 12 luni

# Reporting_RealisationMPT_frmStatConducteursTravaux_nbr_devis
source: Number of pending quotes
es: Numero de presupuestos en espera
it: Numero di preventivi in attesa
ro: Număr de devize în așteptare

# Reporting_RealisationMPT_frmStatContremaitre_moy
source: Average KM reached by foremen and their technicians
es: media de Km realizados por los supervisores y los técnicos
it: Media dei KM realizzati dai capireparto e i rispettivi tecnici
ro: Medie km realizați de contramaiștri și tehnicienii acestora

# Reporting_RealisationMPT_frmStatContremaitre_moy_client
source: Average amount invoiced to the client by foremen and their technicians
es: Media de facturación cliente realizada por los supervisores y sus técnicos
it: Media di fatturazione del cliente realizzata dai caporeparto e i rispettivi tecnici
ro: Medie facturare client realizată de contramaiștri și tehnicienii acestora

# Reporting_RealisationMPT_frmStatContremaitre_moy_tech
source: Average KM reached per technician
es: Media de Km realizados por técnico
it: Media dei KM realizzati per tecnico
ro: Medie km realizați în funcție de tehnician

# Reporting_RealisationMPT_frmStatContremaitre_moy_web
source: Average of web quotes made by foremen and their technicians
es: Media de presupuestos web realizados por supervisores sus técnicos
it: Media dei preventivo web realizzati dai caporeparto e i rispettivi tecnici
ro: Medie devize web realizate de contramaiștri și tehnicienii acestora

# Reporting_RealisationMPT_frmStatContremaitre_moy_web_créé
source: Average of web quotes created by foremen and their technicians
es: Media de presupuestos web creados por los supervisores y sus técnicos
it: Media dei preventivi web creati dai caporeparto e i rispettivi tecnici
ro: Medie devize web create de contramaiștri și tehnicienii acestora

# Reporting_RealisationMPT_frmStatContremaitre_tech
source: Technician: {A}
es: Técnico : {A}
it: Tecnico: {A}
ro: Tehnician: {A}

# Reporting_RealisationMPT_frmStatDevisTech_mont
source: Amount of supplies invoiced by technicians
es: Monto de suministros facturados por los técnicos
it: Importo delle forniture fatturate dai tecnici
ro: Suma furniturilor facturate de tehnicieni

# Reporting_RealisationMPT_frmStatDevisTech_montantC
source: Amount: {V:C2}
es: Monto : {V:C2}
it: Importo: {V:C2}
ro: Sumă: {V:C2}

# Reporting_RealisationMPT_frmStatDevisTech_moy
source: Average of supplies invoiced by foremen and their technicians
es: Media de suministros facturados por supervisores y sus técnicos
it: Media delle forniture fatturate dai caporeparto e i rispettivi tecnici
ro: Medie furnituri facturate de contramaiștri și tehnicienii acestora

# Reporting_RealisationMPT_frmStatEIReappro_numstock
source: Inventory Withdrawal No.: {0}
es: N° salida de material : {0}
it: N° uscita dello stock: {0}
ro: Nr. ieșire stoc: {0}

# Reporting_RealisationMPT_frmStatEIReappro_sub
source: Subcategorie frmStatEIReappro_Load în frmStatEIReappro:
es: Sub frmStatEIReappro_Load dans frmStatEIReappro :

# Reporting_RealisationMPT_frmStatFraisEntretienVehicule_frais
source: Archived vehicle maintenance costs
es: Gastos de mantenimiento de vehículos archivados
it: Spese di manutenzione dei veicoli archiviati
ro: Taxe întreținere vehicul arhivate

# Reporting_RealisationMPT_frmStatFraisEntretienVehicule_frai_actifs
source: Active vehicle maintenance costs
es: Gastos de mantenimiento de vehículos activos
it: Spese di manutenzione dei veicoli attivi
ro: Taxe întreținere vehicule în vigoare

# Reporting_RealisationMPT_frmStatFraisEntretienVehicule_sub
source: Subcategorie frmStatFraisEntretienVehicule_Load în frmStatFraisEntretienVehicule:
es: Sub frmStatFraisEntretienVehicule_Load dans frmStatFraisEntretienVehicule :

# Reporting_RealisationMPT_frmStatFraisEntretienVehicule_sub2
source: Subcategorie LoadDataGridView în frmStatFraisEntretienVehicule:
es: Sub LoadDataGridView dans frmStatFraisEntretienVehicule :

# Reporting_RealisationMPT_frmStatFrais_km_moy
source: Average kilometrage over 12 months: {2:n0} kms ({1:n0}) kms for {0:n0} vehicles active over the 12 months
es: Kilometraje medio en 12 meses : {2:n0} kms ({1:n0}) kms por {0:n0} vehículos activos en 12 meses
it: Chilometraggio medio in 12 mesi: {2:n0} km ({1:n0}) km per {0:n0} veicoli attivi nei 12 mesi
ro: Kilometraj mediu pentru o perioadă de 12 luni: {2:n0} km ({1:n0}) kms pentru {0:n0} vehicule active într-o perioadă de 12 luni

# Reporting_RealisationMPT_frmStatFrais_nbr_compte
source: Number of KM per account
es: Numero de kilómetros por cuenta
it: Numero di KM per conto
ro: Număr de KM în funcție de cont

# Reporting_RealisationMPT_frmStatFrais_nbr_compte_GD
source: Number of LT per account
es: Numero de GD por cuenta
it: Numero di GD per conto
ro: Număr de GD în funcție de cont

# Reporting_RealisationMPT_frmStatFrais_nbr_compte_RT
source: Number of RT per account
es: Numero de RT por cuenta
it: Numero di RT per conto
ro: Număr de RT în funcție de cont

# Reporting_RealisationMPT_frmStatFrais_nbr_personne
source: Number of KM per person
es: Número de KM por persona
it: Numero di KM per persona
ro: Număr de KM în funcție de persoană

# Reporting_RealisationMPT_frmStatFrais_nbr_vehicule
source: Number of KM per vehicle
es: Numero de Km por vehículo
it: Numero di KM per veicolo
ro: Număr de KM în funcție de vehicul

# Reporting_RealisationMPT_frmStatFrais_visu
source: View KM graph per period
es: Visualización del gráfico de los KM por período
it: Visualizzazione del grafico dei KM per periodo
ro: Vizualizarea graficului KM în funcție de perioadă

# Reporting_RealisationMPT_frmStatFrais_visu2
source: View KM graph
es: Visualización de grafico de km
it: Visualizzazione del grafico dei KM
ro: Vizualizarea graficului KM

# Reporting_RealisationMPT_frmStatFrais_visuGD
source: View LT graph
es: Visualización de grafico de GD
it: Visualizzazione del grafico dei GD
ro: Vizualizarea graficului GD

# Reporting_RealisationMPT_frmStatFrais_visu_RT
source: View RT graph
es: Visualización del grafico de RT
it: Visualizzazione del grafico dei RT
ro: Vizualizarea graficului RT

# Reporting_RealisationMPT_frmStatGraphTech_repartitions
source: Distribution of hours for the technician {0} from {1} to {2}
es: Repartición de horas por el técnico {0} de {1} a {2}
it: Ripartizione delle ore per il tecnico {0} dal {1} al {2}
ro: Repartizare ore pentru tehnicianul {0} de la {1} la {2}

# Reporting_RealisationMPT_frmStatHeureTech_aucune_stat
source: no statistics
es: Ninguna estadística
it: nessuna statistica
ro: nicio statistică

# Reporting_RealisationMPT_frmStatHeureTech_heures
source: Hours worked by technicians
es: Horas realizadas por los técnicos
it: Ore realizzate dai tecnici
ro: Ore realizate de tehnicieni

# Reporting_RealisationMPT_frmStatHeureTech_heuresV
source: Hours: {V:N0}
es: Horas : {V:N0}
it: Ore: {V:N0}
ro: Ore: {V:N0}

# Reporting_RealisationMPT_frmStatHeureTech_moy
source: Average number of hours worked by foremen and their technicians
es: Media de horas realizadas por los supervisores y sus técnicos
it: Media delle ore realizzate dai caporeparto e i rispettivi tecnici
ro: Medie ore realizate de contramaiștri și tehnicienii acestora

# Reporting_RealisationMPT_frmStatHeureTech_stat
source: <H3>Technician Hours Statistics</H3>
es: <H3>Estadísticas de horas de técnicos</H3>
it: <H3>Statistica delle ore dei tecnici</H3>
ro: <H3>Statistică ore tehnicieni</H3>

# Reporting_RealisationMPT_frmStatHeureTech_stat_client
source: <html><head><title> Client statistics</title><meta http-equiv= 'content-type' content= 'text/html; charset=UTF-8'></head><body>
es: <html><head><title> Statistique client</title><meta http-equiv= 'content-type' content= 'text/html; charset=UTF-8'></head><body>
it: <html><head><title> Statistica del cliente</title><meta http-equiv= 'content-type' content= 'text/html; charset=UTF-8'></head><body>
ro: <html><head><title> Statistică client</title><meta http-equiv= 'content-type' content= 'text/html; charset=UTF-8'></head><body>

# Reporting_RealisationMPT_frmStatKMTech_analyse
source: The analysis of this curve is relevant in the analysis of the company’s carbon footprint.
es: El análisis de esta curva es pertinente para el análisis de la evaluación carbono de la empresa.
it: L'analisi di questa curva è rilevante per l'analisi dell'impronta di carbonio dell'azienda.
ro: Analiza acestei curbe este relevantă pentru analiza amprentei de carbon a societății.

# Reporting_RealisationMPT_frmStatKMTech_data_maj
source: Data updated once a month on the 1st of the month.
es: Datos puesto al día una vez al mes el primero de cada mes.
it: Dati aggiornati una volta al mese il 1° del mese.
ro: Date actualizate o dată pe lună, pe data de 1 a lunii.

# Reporting_RealisationMPT_frmStatKMTech_data_pas_fiables
source: Month n-1 is not taken into account because the data is not reliable.
es: no tomamos el mes n-1 por que los datos no son fiables.
it: Il mese n-1 non viene considerato perché i dati non sono affidabili.
ro: Nu se ia în considerare luna n-1, deoarece datele nu sunt fiabile.

# Reporting_RealisationMPT_frmStatKMTech_objectif
source: Target 24
es: Objetivo 24
it: Obiettivo 24
ro: Obiectiv 24

# Reporting_RealisationMPT_frmStatKMTech_prod_hours
source: Only production hours sold are taken into account.
es: Solo las horas de producción vendidas son tomadas en cuenta
it: Solo le ore di produzione vendute vengono prese in considerazione.
ro: Numai orele de producție vândute sunt luate în considerare.

# Reporting_RealisationMPT_frmStatKMTech_sub
source: Subcategorie frmStatKMTech_Load în frmStatKMTech:
es: Sub frmStatKMTech_Load dans frmStatKMTech :

# Reporting_RealisationMPT_frmStatModeleTXCharge_btnclick
source: tnValid_Click in frmStatModeleTXCharge:
es: tnValid_Click dans frmStatModeleTXCharge :
ro: tnValid_Click în frmStatModeleTXCharge:

# Reporting_RealisationMPT_frmStatModeleTXCharge_compare
source: Comparison between the average monthly hours worked by technicians and the monthly reference time
es: Comparación entre las horas mensuales medias efectuadas por los técnicos y la hora de referencia mensual.
it: Confronto tra le ore medie mensili lavorate dai tecnici e l'ora di riferimento mensile
ro: Comparație între orele medii lunare lucrate de tehnicieni și ora de referință lunară

# Reporting_RealisationMPT_frmStatModeleTXCharge_objectif
source: Monthly target: >{0:n0}%
es: Objetivo mensual : >60%
it: Obiettivo mensile: > {0:n0} %
ro: Obiectiv lunar: > {0:n0} %

# Reporting_RealisationMPT_frmStatModeleTXCharge_rapport
source: Average monthly hours worked by technicians/Monthly reference time ratio
es: Relación entre las horas mensuales medias efectuadas por los técnicos y la hora de referencia mensual.
it: Rapporto tra le ore medie mensili lavorate dai tecnici e l'ora di riferimento mensile
ro: Relația dintre orele medii lunare lucrate de tehnicieni și ora de referință lunară

# Reporting_RealisationMPT_frmStatModeleTXCharge_sub
source: Subcategorie frmStatModeleTXCharge_Load în frmStatModeleTXCharge:
es: Sub frmStatModeleTXCharge_Load dans frmStatModeleTXCharge :

# Reporting_RealisationMPT_frmStatOccupatiobPlanificateur_sub
source: Subcategorie frmStatOccupationPlanificateur_Load în frmStatOccupationPlanificateur:
es: Sub frmStatOccupationPlanificateur_Load dans frmStatOccupationPlanificateur :

# Reporting_RealisationMPT_frmStatOccupatiobPlanificateur_sub2
source: Subcategorie ChargeListe în frmStatOccupationPlanificateur:
es: Sub ChargeListe dans frmStatOccupationPlanificateur :

# Reporting_RealisationMPT_frmStatTechHeuresDepannageDetails_sub
source: Subcategorie frmStatTechHeuresDepannageDetails_Load în frmStatTechHeuresDepannageDetails:
es: Sub frmStatTechHeuresDepannageDetails_Load dans frmStatTechHeuresDepannageDetails :

# Reporting_RealisationMPT_frmStatTechHeuresDepannage_sub
source: ub frmStatTechHeuresDepannage_Load in frmStatTechHeuresDepannage:
es: ub frmStatTechHeuresDepannage_Load dans frmStatTechHeuresDepannage :
it: ub frmStatTechTroubleshooting_Load in frmStatTechTroubleshooting:
ro: ub frmStatTechHeuresDepannage_Load în frmStatTechHeuresDepannage:

# Reporting_RealisationMPT_frmStatTechniciens_devis_web
source: Web quotes made by technicians
es: Presupuesto web realizado por los técnicos
it: Preventivi web realizzati dai tecnici
ro: Deviz web realizat de către tehnicieni

# Reporting_RealisationMPT_frmStatTechniciens_facture
source: Client invoicing completed by technicians.
es: Facturación cliente realizada por los técnicos
it: Fatturazione del cliente da parte dei tecnici
ro: Facturare client efectuată de tehnicieni

# Reporting_RealisationMPT_frmStatTechniciens_km
source: KM made by technicians
es: Km realizados por los técnicos
it: KM realizzati dai tecnici
ro: KM realizați de tehnicieni

# Reporting_RealisationMPT_frmStatTechniciens_mnt_factu
source: Invoiced amount
es: Monto facturación
it: Importo di fatturazione
ro: Sumă facturare

# Reporting_RealisationMPT_frmStatTechniciens_nbr_devis
source: Number of quotes
es: Numero presupuestos
it: Num. di preventivo
ro: Nr. deviz

# Global_archives
source: Archives
es: Archivos
it: Archivio
ro: Arhive

# Global_contactez_EMALEC
source: Data already exists for this month! Contact EMALEC IT department
es: Existen ya datos para ese mes! Contacte el servicio informático EMALEC.
it: Esistono già dei dati per questo mese! Contatta il dipartimento informatico EMALEC
ro: Există deja date cu privire la această lună! Contactați serviciul IT al EMALEC

# Global_du
source: : From
es: : Del
it: : Del
ro: : De la

# Global_duree_tot
source: Total duration:
es: Duración total:
it: Durata totale:
ro: Durată totală:

# Global_en_attente
source: Pending
es: En espera
it: In attesa
ro: În așteptare

# Global_erreur_validation
source: Error - validate
es: Error - Validación
it: Errore - Convalida
ro: Eroare - Validare

# Global_fin_traitement
source: Process end
es: Fin de tratamiento
it: Fine del trattamento
ro: Încheierea prelucrării

# Global_groupe_emalec
source: EMALEC Group
es: Grupo EMALEC
it: Gruppo EMALEC
ro: Grup EMALEC

# Global_impression_tableau
source: Print table
es: Impresión de cuadro
it: Stampa della tabella
ro: Imprimare tabel

# Global_impression_tab_excel
source: Print table in EXCEL
es: Impresión de cuadro EXCEL
it: Stampa della tabella in EXCEL
ro: Imprimare tabel EXCEL

# Global_impression_tab_pdf
source: Print table in PDF
es: Día de
it: Stampa della tabella in PDF
ro: Imprimare tabel PDF

# Global_journée
source: Day
es: Jornada del
it: Giornata del
ro: Zi de la

# Global_list_tech_archivé
source: List of archived technicians who carried out the conversation:
es: Lista de técnicos archivados que han participado a la charla:
it: Elenco dei tecnici archiviati che hanno effettuato il colloquio:
ro: Lista tehnicienilor arhivați care au participat la discuție:

# Global_mauvaise_Rép
source: Wrong answer
es: Respuesta errónea
it: Risposta sbagliata
ro: Răspuns necorespunzător

# Global_modification
source: Change
es: Modificación
it: Modifica
ro: Modificare

# global_msg_dinfo
source: Information message
es: Mensaje de información
it: Messaggio informativo
ro: Mesaj de informare

# Global_msg_info
source: Information message
es: Mensaje información
it: Messaggio informativo
ro: Mesaj informare

# Global_pourcentage
source: Percent
es: Porcentaje
it: Percentuale
ro: Procent

# Global_retour_auteur
source: Pending feedback of the author of the answer!
es: En espera de comentarios del autor de la respuesta!
it: In attesa del feedback dell'autore della risposta!
ro: În așteptarea feedbackului autorului răspunsului!

# Global_Rép_Correcte
source: Correct answer
es: Respuesta correcta
it: Risposta corretta
ro: Răspuns corect

# Global_select_tech
source: You have to choose a technician!
es: ¡Es necesario seleccionar a un técnico!
it: È necessario selezionare un tecnico!
ro: Trebuie să selectați un tehnician!

# Global_semaine_0_1
source: Week {0} - from {1} to {2}
es: Semana {0} - del {1} al {2}
it: Settimana {0} - dal {1} al {2}
ro: Săptămâna {0} - de la {1} la {2}

# Global_sup_confirmation
source: Delete confirmation
es: Supresión confirmación
it: Eliminazione della conferma
ro: Ștergere confirmare
