Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Admin_frmGestionPrestation_sub
source: Subcategorie Init_Grid în frmGestionPrestations:
es: Sub Init_Grid dans frmGestionPrestations :

# Admin_frmGestionServicesTechniquesDetails_cancel
source: Abort saving changes…
es: Abandono del salvado de modificaciones…
it: Interruzione della registrazione delle modifiche...
ro: Abandonarea salvării modificărilor...

# Admin_frmGestionServicesTechniquesDetails_click
source: Subcategorie frmGestionServiceTechniqueDetail_ButtonEnreg_Click în frmGestionServiceTechniqueDetail:
es: Sub frmGestionServiceTechniqueDetail_ButtonEnreg_Click dans frmGestionServiceTechniqueDetail :

# Admin_frmGestionServicesTechniquesDetails_modif
source: Change data
es: Modificación de datos
it: Modifica dei dati
ro: Modificare date

# Admin_frmGestionServicesTechniquesDetails_modif_données_ab
source: Data change aborted
es: Modificación de datos abandonada
it: Modifica dei dati annullata
ro: Modificare date abandonată

# Admin_frmGestionServicesTechniquesDetails_modif_service_tech
source: Are you sure you want to change the technical service details?
es: Esta usted seguro de querer modificar los detalles del servicio técnico
it: Vuoi modificare i dettagli del servizio tecnico?
ro: Sunteți sigur(ă) că doriți să modificați detaliile serviciului tehnic?

# Admin_frmGestionServicesTechniquesDetails_nom_service
source: The name of the service must be filled in…
es: El nombre del servicio debe ser indicado obligatoriamente
it: Il nome del servizio deve essere obbligatoriamente inserito...
ro: Numele serviciului trebuie să fie indicat...

# Admin_frmGestionServicesTechniquesDetails_Sub
source: Subcategorie frmGestionServiceTechniqueDetail_Load în frmGestionServiceTechniqueDetail:
es: Sub frmGestionServiceTechniqueDetail_Load dans frmGestionServiceTechniqueDetail :

# Admin_frmGestionServicesTechniques_Sub
source: Subcategorie FrmGestionServicesTechniques_load_Data_in_the_Grid în FrmGestionServicesTechniques:
es: Sub FrmGestionServicesTechniques_load_Data_in_the_Grid dans FrmGestionServicesTechniques :

# Admin_frmListeCles_Load
source: Subcategorie frmListeCles_Load (chargeListe) în frmListeCles:
es: Sub frmListeCles_Load (chargeListe) dans frmListeCles :

# Admin_frmListeCles_suppressionOK
source: Delete OK
es: Supresión OK
it: Eliminazione OK
ro: Ștergere OK

# Admin_frmListeCles_supprimerclé
source: Are you sure you want to delete this key?
es: ¿Desea verdaderamente suprimir esta clave?
it: Vuoi eliminare questa chiave?
ro: Sigur doriți să ștergeți acest cod?

# Admin_FrmListeFournituresExtractWithImage_liste
source: List of supplies
es: Lista de los suministros
it: Elenco delle forniture
ro: Lista furniturilor

# Admin_frmListeInformatique_Restaurer_Materiel
source: Are you sure you want to restore this equipment?
es: ¿Desea verdaderamente restaurar este material?
it: Vuoi ripristinare questo materiale?
ro: Sigur doriți să restaurați acest utilaj?

# Admin_frmListeInformatique_SubArchive
source: Subcategorie chargeListeArchives în frmListeInformatique:
es: Sub chargeListeArchives dans frmListeInformatique :

# Admin_frmListeInformatique_SubLoad
source: Subcategorie frmListeInformatique_Load (chargeListe) în frmListeInformatique:
es: Sub frmListeInformatique_Load (chargeListe) dans frmListeInformatique :

# Admin_frmListeLicences_SubLoad
source: Subcategorie frmListeLicences_Load în frmListeLicences:
es: Sub frmListeLicences_Load dans frmListeLicences :

# Admin_frmListePlanPrevTechApprob_Erreur
source: ERROR: Class Description {0} - Procedure {1} - Error: {2}
es: Error: descripción clase {0} - proceso {1} - Error : {2}
it: ERRORE: Descrizione della classe {0} - procedura {1} - Errore: {2}
ro: EROARE: Descriere Clasă {0} - procedură {1} - Eroare: {2}

# Admin_frmListeTelephone_archiverTel
source: Are you sure you want to archive this phone?
es: Quiere usted realmente archivar ese teléfono?
it: Vuoi archiviare questo telefono?
ro: Sigur doriți să arhivați acest telefon?

# Admin_frmListeTelephone_SubClick
source: Subcategorie frmListeTelephones_Load (chargeListe) în frmListeTelephones:
es: Sub frmListeTelephones_Load (chargeListe) dans frmListeTelephones :

# Admin_frmMailsAutoClients_Load
source: Subcategorie frmListeMailsAutoClients_Load în frmListeMailsAutoClients:
es: Sub frmListeMailsAutoClients_Load dans frmListeMailsAutoClients :

# Admin_frmRapportFMDetail_assurez_vous
source: Make sure this report is correct by unchecking the client recipients.
es: Asegúrese que ese informe es correcto sacando las marcas de destinatarios cliente
it: Assicurati che questo rapporto sia corretto deselezionando i destinatari del cliente.
ro: Asigurați-vă că acest raport este corect prin debifarea destinatarilor clientului.

# Admin_frmRapportFMDetail_attention
source: WARNING, you will trigger the periodic automatic sending.
es: ATENCION, usted va desatar el envío automático periódico
it: ATTENZIONE, stai per attivare l'invio periodico automatico.
ro: ATENȚIE, veți declanșa trimiterea automată periodică.

# Admin_frmRapportFMDetail_Ch_A
source: Thus, only the Project Manager will receive this report.
es: De este modo, solo el encargado de cuenta recibirá el informe.
it: In questo modo, solo il direttore commerciale riceverà questo rapporto.
ro: Astfel, numai funcționarul autorizat va primi acest raport.

# Admin_frmRapportFMDetail_generation_ok
source: Generation OK
es: Generación OK
it: Generazione ok
ro: Generare ok

# Admin_frmRapportFMDetail_modification
source: The changes have not been saved. Save?
es: Las modificaciones no han sido salvadas. Quiere usted salvar las modificaciones?
it: Le modifiche non sono state registrate. Registrare?
ro: Modificările nu au fost salvate. Doriți să salvați?

# Admin_frmRapportFMDetail_organisation
source: {0}/General organization
es: {0} / Organización general
it: {0} / Organizzazione generale
ro: {0} / Organizare generală

# Admin_frmRapportFMSelect_selectionner_enseigne
source: Logo selection required
es: Tiene que seleccionar un mensaje
it: È necessario selezionare una firma
ro: Trebuie să selectați o siglă

# Admin_frmSendMailSelectContact_cordialement
source: Best regards
es: Cordialmente
it: Cordialmente
ro: Toate cele bune,

# Admin_frmSendMailSelectContact_EMALEC
source: EMALEC provides regulatory maintenance for your fire extinguishing installations.
es: EMALEC asegura el mantenimiento reglamentario de sus instalaciones contra incendios.
it: EMALEC garantisce la manutenzione regolamentare degli impianti di estinzione incendio.
ro: EMALEC asigură întreținerea sistemelor dvs. de stingere a incendiilor conform reglementărilor.

# Admin_frmSendMailSelectContact_Erreur
source: NomTech() error:
es: Erreur dans NomTech() :
it: Errore in NomTech():
ro: Eroare în NomTech():

# Admin_frmSendMailSelectContact_MailSub
source: Fire Extinguishing
es: CONTRA INCENDIOS
it: ESTINZIONE INCENDIO
ro: STINGEREA INCENDIILOR

# Admin_frmSendMailSelectContact_MM
source: Mr, Mrs,
es: Estimado señor/a:
it: Gentile Signora, Signore
ro: Stimată doamnă, stimate domn,

# Admin_frmSendMailSelectContact_NBrContact
source: Number of selected contacts: {0}/{1}
es: Numero de contactos seleccionados: {0} / {1}
it: Numero di contatti selezionati: {0} / {1}
ro: Număr de contacte selectate: {0} / {1}

# Admin_frmSendMailSelectContact_Planifier
source: In order to schedule the next interventions, we ask you to sign and return the contract justifying our service (Attachment)
es: con el fin de planificar las próximas intervenciones, le pedimos firmar y retornar el contrato que justifica nuestro trabajo (Documento adjunto)
it: Per pianificare i prossimi interventi, chiediamo di firmare e restituire il contratto che giustifica la nostra prestazione (Allegato)
ro: Pentru a planifica viitoarele intervenții, vă rugăm să semnați și să ne returnați contractul în baza căruia prestăm serviciile (document anexat)

# Admin_frmSendMailSelectContact_Remerciement
source: Thank you in advance
es: Le agradecemos de antemano
it: Vi ringraziamo anticipatamente
ro: Vă mulțumim anticipat

# Admin_frmSendMailSelectContact_Retourner
source: Return it by post to EMALEC headquarters, at the following address:
es: Retornar por correo a la sede EMALEC, a la siguiente dirección:
it: Restituirlo per posta presso la sede EMALEC al seguente indirizzo:
ro: Returnați-l prin poștă la sediul EMALEC, la adresa de mai jos:

# Admin_frmSendMailSelectContact_Règle
source: In order to bring you into compliance, we ask you to complete and sign the related contract attached.
es: Con el fin de estar en regla, por favor complete y firme el contrato que encontrara como documento adjunto
it: Per conformarsi, chiediamo di compilare e firmare il contratto allegato.
ro: Pentru conformitate, vă rugăm să completați și să semnați contractul anexat.

# Admin_frmSendMailSelectContact_Règlementation
source: The APSAD R4 regulations, requested by insurance companies, require you to contract the maintenance of your installations by signing a contract with a qualified company.
es: El reglamento APSAD R4, pedido por las compañías de seguros, impone contractualmente la firma de un contrato de mantenimiento de sus instalaciones con una empresa calificada.
it: La normativa APSAD R4, richiesta dalle compagnie di assicurazione, impone di contrattualizzare la manutenzione degli impianti firmando un contratto con un'azienda qualificata.
ro: Regulamentul APSAD R4, solicitat de firmele de asigurări, impune contractarea serviciilor de întreținere a instalațiilor dvs. prin semnarea unui contract cu o societate calificată în acest sens.

# Admin_frmSendMailSelectContact_selectContact
source: Select at least one contact
es: Seleccione al menos un contacto
it: Seleziona almeno un contatto
ro: Selectați cel puțin un contract

# Admin_frmSiteAjoutDocInterne_ajout
source: Add internal document to the site
es: Añada un documento interno al sitio
it: Aggiunta di un documento interno al sito
ro: Adăugarea unui document intern al amplasamentului

# Global_DocInterne_modif
source: Change internal document
es: Modificación de un documento interno
it: Modifica di un documento interno
ro: Modificarea unui document intern

# Admin_frmSitesActifsTousClients_Load
source: Subcategorie frmSitesActifsTousClients_Load în frmSitesActifsTousClients:
es: Sub frmSitesActifsTousClients_Load dans frmSitesActifsTousClients :

# Admin_frmSitesActifsTousClients_SubClick
source: Subcategorie ButtonCarte_Click în frmSitesActifsTousClients:
es: Sub ButtonCarte_Click dans frmSitesActifsTousClients :

# Admin_frmSTTPartenairesAffectation_cart_maj
source: Entry OK. The map will be updated…
es: Salvado OK. La carta va ser actualizada
it: Registrazione OK. La mappa verrà aggiornata...
ro: Salvare OK. Cardul va fi actualizat...

# Admin_frmSTTPartenairesAffectation_SubGrid
source: Subcategorie chkGrid în frmSTTPartenairesAffectation:
es: Sub chkGrid dans frmSTTPartenairesAffectation :

# Admin_frmSTTPartenairesAffectation_Subinit
source: Subcategorie initCarte în frmSTTPartenairesAffectation:
es: Sub initCarte dans frmSTTPartenairesAffectation :

# Admin_frmSTTPartenairesAffectation_SubLoad
source: Subcategorie frmSTTPartenairesAffectation_Load în frmSTTPartenairesAffectation:
es: Sub frmSTTPartenairesAffectation_Load dans frmSTTPartenairesAffectation :

# Admin_frmSTTPartenaires_filtrerparpays
source: You must filter by country and activity before displaying the assignments
es: Tiene que filtrar por pais y actividad antes de visualizar las asignaciones
it: È necessario filtrare per paese e attività prima di visualizzare le assegnazioni
ro: Trebuie să filtrați după țară și activitate înainte de a vizualiza alocările

# Admin_frmSTTPartenaires_formulaire
source: SC form
es: Formulario sub contratista
it: Modulo SUBAPPALTATORE
ro: Formular STT

# Admin_frmSTTPartenaires_msg_frm_web
source: Are you sure you want to retrieve the data from the WEB form and overwrite the existing data for this subcontractor?
es: Esta usted seguro de recuperar los datos del formulario WEB y borrar los datos existentes de este subcontratista?
it: Vuoi recuperare i dati dal modulo WEB e sovrascrivere i dati esistenti per questo subappaltatore?
ro: Sunteți sigur(ă) că doriți să recuperați datele din formularul web și să suprascrieți datele care există deja pentru acest subcontractant?

# Admin_frmSTTPartenaires_Pas_formulaire
source: No form available for this subcontractor…
es: No hay formulario disponible para ese subcontratista
it: Nessun accesso disponibile per questo subappaltatore...
ro: Nu există formulare disponibile pentru acest subcontractant...

# Admin_frmSTTPartenaires_subClick
source: Subcategorie ButtonCarte_Click în frmSTTPartenaires:
es: Sub ButtonCarte_Click dans frmSTTPartenaires :

# Admin_frmSTTPartenaires_subLoad
source: Subcategorie frmSTTPartenaires_Load în frmSTTPartenaires:
es: Sub frmSTTPartenaires_Load dans frmSTTPartenaires :

# Admin_GestionVillesCibles_carte_non_affichée
source: The map cannot be displayed because the site’s GPS coordinates have not yet been automatically initialized.
es: La carta no puede visualizarse or que los datos GPS del sitio no han sido inicializados automáticamente.
it: La mappa non può essere visualizzata perché le coordinate GPS del sito non sono state ancora inizializzate automaticamente.
ro: Harta nu poate fi afișată deoarece coordonatele GPS ale amplasamentului nu au fost inițializate automat.

# Admin_GestionVillesCibles_carte_op
source: The map will be operational in about 15 minutes.
es: La carta será operativa en 15 minutos más o menos.
it: La mappa sarà operativa in circa 15 minuti.
ro: Harta va fi disponibilă în aproximativ 15 minute.

# Admin_GestionVillesCibles_datasaved
source: Form data has been saved. The map will be updated.
es: Los datos del formulario han sido salvados. La carta va ser actualizada.
it: I dati del modulo sono stati registrati correttamente. La mappa verrà aggiornata.
ro: Datele din formular au fost înregistrate. Harta va fi actualizată.

# Admin_GestionVillesCibles_Sub
source: Subcategorie Init_Grid în frmGestionVillesCibles:
es: Sub Init_Grid dans frmGestionVillesCibles :

# Global_AjoutDoc
source: Add document
es: Añadido de un documento.
it: Aggiunta di un documento
ro: Adăugare document

# Global_archivé
source: archived
es: Archivado
it: archiviato
ro: arhivat

# Global_archivés
source: archived
es: Archivos
it: archiviati
ro: arhivate

# Global_Attention
source: Attention
es: Atención
it: ATTENZIONE
ro: ATENȚIE

# Global_aucune_ligne
source: No line selected
es: Ninguna línea seleccionada
it: Nessuna linea selezionata
ro: Nicio linie selectată

# Global_bonjour
source: Good morning,
es: Buenos días,
it: Buongiorno,
ro: Bună ziua,

# Global_confirmation_maj
source: Confirmation
es: Confirmación
it: CONFERMA
ro: CONFIRMARE

# Global_Confirmation_save_doc
source: Confirm recording document
es: Confirmación salvado documento
it: Conferma della registrazione del documento
ro: Confirmarea înregistrării documentului

# Global_Donnée_non_num
source: Non-numeric data
es: Datos no numéricos
it: Dati non numerici
ro: Date nenumerice

# Global_enregistrement
source: ENTRY
es: SALVADO
it: REGISTRAZIONE
ro: SALVARE

# Global_EnregistrementOK
source: Entry OK
es: Salvado OK
it: Registrazione OK
ro: Salvare OK

# Global_enregistrer_doc
source: Save document?
es: Quiere salvar este documento?
it: Vuoi registrare questo documento?
ro: Doriți să salvați acest document?

# Global_Erreur_Champ_oblig
source: Error - required field
es: Error - Campo obligatorio
it: Errore - campo obbligatorio
ro: Eroare - Câmp obligatoriu

# Global_Erreur_maj
source: Mistake
es: ERROR
it: ERRORE
ro: EROARE

# Global_Export
source: Export complete
es: Exportación terminada
it: Esportazione completata
ro: Exportare terminată

# Global_ExportationExcel_msg
source: EXCEL export complete!
es: Exportación EXCEL terminada.
it: Esportazione EXCEL completata!
ro: Exportare în EXCEL terminată!

# Global_Information
source: Information
es: Información
it: Informazioni
ro: Informații

# Global_libellé_obligatoire
source: Document description required!
es: El título del documento es obligatorio!
it: La dicitura del documento è obbligatoria!
ro: Descrierea documentului este obligatorie!

# Global_Mme
source: Mme
es: Sra
it: Sig.ra
ro: Dna

# Global_ModifDoc
source: Change document
es: Modificación de un documento
it: Modifica di un documento
ro: Modificarea unui document

# Global_msg_suppression_doc
source: Are you sure you want to delete this document?
es: ¿Estás seguro que quiere eliminar este documento?
it: Vuoi eliminare questo documento?
ro: Sigur doriți să ștergeți acest document?

# Global_selectionner_une_ligne
source: Line selection required
es: Tiene que seleccionar una línea
it: È necessario selezionare una linea
ro: Trebuie să selectați o linie

# Global_selection_doc
source: Document selection required
es: Tiene que seleccionar un documento
it: È necessario selezionare un documento
ro: Trebuie să selectați un document

# Global_serveur_EMALEC
source: Cannot connect to the server, contact EMALEC IT department.
es: Conexión al servidor imposible, contacte el servicio informático EMALEC;
it: Impossibile connettersi al server, contattare il dipartimento informatico EMALEC
ro: Conexiunea cu serverul nu se poate realiza, contactați serviciul IT al EMALEC

# Global_suppresion_message
source: Delete message
es: Supresión mensaje
it: Eliminazione del messaggio
ro: Ștergere mesaj

# Global_suppression_doc
source: Delete document
es: Supresión documento
it: Eliminazione del documento
ro: Ștergere document

# Global_supression_ligne
source: Are you sure you want to delete this line?
es: Quiere usted realmente suprimir esta línea?
it: Vuoi eliminare questa linea?
ro: Sigur doriți să ștergeți această linie?

# Aperçu_frmGTPAudit_GTP
source: GTP {0} - Detailed site equipment audit {1}
es: GTP {0} - Detalle auditoria equipo del sitio {1}
it: GTP {0} - Dettaglio dell'audit dell'attrezzatura del sito {1}
ro: GTP {0} - Detaliu audit echipament amplasament {1}

# Aperçu_frmGTPClient_equipement_existe
source: The equipment '{0}' already exists in the client equipment list!
es: El equipo {0} existe ya en la lista de equipos del cliente!
it: L'attrezzatura "{0}" esiste già nell'elenco delle attrezzature del cliente!
ro: Echipamentul '{0}' există deja în lista echipamentelor clientului!

# Aperçu_frmGTPClient_sup_impossible
source: Cannot delete: this equipment is used at one of the client’s sites
es: Supresión imposible: este equipo es utilizado en uno de los sitios del cliente.
it: Impossibile eliminare: questa attrezzatura è utilizzata in uno dei siti del cliente
ro: Ștergerea nu se poate efectua: acest echipament este utilizat pe unul dintre amplasamentele clientului

# Global_Erreur_select_equi
source: Error - select equipment
es: Error - Seleccione equipo
it: Errore - selezione dell'attrezzatura
ro: Eroare - selectare echipament

# Global_select_equipement
source: Equipment selection required
es: Tiene que seleccionar un equipo
it: È necessario selezionare un'attrezzatura
ro: Trebuie să selectați un echipament

# Global_Suppression_equipement
source: Delete equipment
es: Supresión equipo
it: Eliminazione dell'attrezzatura
ro: Ștergere echipament

# Global_supression_equipement_msg
source: Are you sure you want to delete this equipment?
es: Quiere usted realmente suprimir este equipo?
it: Vuoi eliminare questa attrezzatura?
ro: Sigur doriți să ștergeți acest echipament?

# Global_modif_confirmation
source: Change - confirm to save
es: Modificacion - confirmacion para salvar
it: Modifica - conferma per registrare
ro: Modificare - confirmare pentru salvare

# Aperçu_frmGTPEquip_SubLoad
source: Subcategorie frmGTPEmalec_Load în frmGTPEmalec:
es: Sub frmGTPEmalec_Load dans frmGTPEmalec :

# Aperçu_frmGTPGestClient_Erreur
source: Error - select client
es: Error - Seleccione cliente
it: Errore - Selezione del cliente
ro: Eroare - Selectare client

# Aperçu_frmGTPGestClient_select_client
source: You must select a customer
es: Seleccionar un cliente
it: È necessario selezionare un cliente
ro: Trebuie să selectați un client

# Aperçu_frmGtpLot_suppression_impossible
source: Cannot delete: The batch is used in the following equipment list
es: Supresión imposible: el lote es utilizado en la lista de equipos siguientes
it: Impossibile eliminare: Il lotto è utilizzato nell'elenco delle attrezzature seguenti
ro: Ștergerea nu se poate efectua: Lotul este utilizat în următoarea listă de echipamente

# Aperçu_frmGTPNewEquipement_annuler_création
source: Cancel creating this equipment?
es: Anular la creación de este equipo?
it: Annullare la creazione di questa attrezzatura?
ro: Doriți să anulați crearea acestui echipament?

# Aperçu_frmGTPNewEquipement_champs_vide
source: There are empty fields!
es: Hay campos vacíos!
it: Sono presenti dei campi vuoti!
ro: Există câmpuri necompletate!

# Aperçu_frmGTPNewEquipement_confirmer_création
source: Confirm creating this equipment?
es: Confirmación de la creación de este equipo?
it: Conferma della creazione di questa attrezzatura?
ro: Doriți să confirmați crearea acestui echipament?

# Aperçu_frmGTPNewEquipement_erreur
source: Error - create equipment
es: Error - creación equipo
it: Errore - creazione dell'attrezzatura
ro: Eroare - Creare echipament

# Aperçu_frmGTPSite_enreg_impossible
source: Entry impossible! Data is missing on one or more devices
es: Salvado imposible! Faltan datos en uno o más equipos
it: Impossibile registrare! Mancano dati su una o più attrezzature
ro: Salvarea nu se poate efectua! Lipsesc date despre unul sau mai multe echipamente

# Aperçu_frmGTPSite_erreur
source: Error - data not defined
es: Error - Datos no definidos
it: Errore - Dati non definiti
ro: Eroare - Date nedefinite

# Aperçu_frmGTPSite_installation_obligatoire
source: Installation year required!
es: Tiene que insertar obligatoriamente un ano de instalación!
it: È obbligatorio inserire un anno di installazione!
ro: Trebuie să introduceți un an de instalare!

# Aperçu_frmGTPSite_quantité_obligatoire
source: Quantity required!
es: Tiene que insertar obligatoriamente una cantidad!
it: È obbligatorio inserire una quantità!
ro: Trebuie să introduceți o cantitate!

# Aperçu_frmGTPSite_SubLoad
source: Subcategorie frmGTPSite_Load în frmGTPSite:
es: Sub frmGTPSite_Load dans frmGTPSite :

# Aperçu_frmGTPSite_zone_obligatoire
source: Area required!
es: Tiene que elegir obligatoriamente una zona!
it: È obbligatorio indicare una zona!
ro: Trebuie să introduceți o zonă!

# Aperçu_frmGTPUnite_suppression_impossible
source: Cannot delete: The unit of measurement is used in the following equipment list
es: Supresión imposible: La unidad de medida es utilizada en la lista de equipos siguientes
it: Impossibile eliminare: L'unità di misura è utilizzata nel seguente elenco delle attrezzature
ro: Ștergerea nu se poate efectua: Unitatea de măsură este utilizată în următoarea listă de echipamente

# Aperçu_frmGTPZone_suppression_impossible
source: Cannot delete: The field is used in a Client GTP management or in a GTP site
es: Supresion imposible: La zona es utilizada para una gestion GTP cliente o en una GTP sitio
it: Impossibile eliminare: La zona è utilizzata in una gestione GTP del cliente o in un GTP del sito
ro: Ștergerea nu se poate efectua: Zona este utilizată într-o gestionare GTP client sau pe un amplasament GTP

# Commercial_frmGestFichPassation_load
source: Subcategorie frmGestFichePassation_Load în frmGestFichePassation:
es: Sub frmGestFichePassation_Load dans frmGestFichePassation :

# Commercial_frmGestFichPassation_modif_non_sauvegardé
source: You have not saved your changes. Are you sure you want to quit?
es: Usted no ha salvado las modificaciones. Quiere realmente salir?
it: Non hai salvato le tue modifiche. Uscire?
ro: Nu ați salvat modificările. Doriți să ieșiți?
