Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Admin_frmXlisteChiffrage_Archiver_oui
source: YES: to archive the site
es: SI: Para archivar la obra
it: SÌ: per archiviare il cantiere
ro: DA: pentru arhivare șantier

# Admin_frmXlisteChiffrage_Archiver_tout
source: You will archive the costing and everything in it, are you sure?
es: Usted va archivar el cálculo y todo lo que contiene, está usted seguro?
it: Stai per archiviare il conteggio e tutto ciò che contiene, procedere?
ro: Veți arhiva calculul prețurilor de cost și conținutul acestuia, sunteți sigur(ă)?

# Admin_frmXlisteChiffrage_btnModif
source: btnModif_Click in frmListeChiffrages:
es: btnModif_Click dans frmListeChiffrages :
ro: btnModif_Click în frmListeChiffrages:

# Admin_frmXlisteChiffrage_Désaffecter
source: Unassign costing
es: Desasignar el calculo
it: Annulla l'assegnazione del conteggio
ro: Dezactivați calculul prețurilor de cost

# Admin_frmXlisteChiffrage_Modif
source: Change proportion rate
es: Modificación del porcentaje prorrata
it: Modifica del tasso pro rata
ro: Modificare rată prorata

# Admin_frmXlisteChiffrage_State
source: StateChantier() in frmXListe:
es: StateChantier() dans frmXListe :
ro: StateChantier() în frmXListe:

# Admin_XListe_archiver_chantier
source: Archive site
es: Archivar obra
it: Archivia il cantiere
ro: Arhivați șantierul

# Admin_XListe_btnAnalyse
source: btnAnalyse_Click in frmXListe:
es: btnAnalyse_Click dans frmXListe :
it: btnAnalysis_Click in frmXListe:
ro: btnAnalyse_Click în frmXListe:

# Admin_XListe_btnModif
source: btnModifChif_Click in frmXListe:
es: btnModifChif_Click dans frmXListe :
ro: btnModifChif_Click în frmXListe:

# Admin_XListe_btnModifPro
source: BtnModifProrata_Click in frmXListe:
es: BtnModifProrata_Click dans frmXListe :
ro: BtnModifProrata_Click în frmXListe:

# Admin_XListe_compte_protata
source: Change the site general attendance ({0:p1})?
es: Quiere usted modificar el porcentaje de la cuenta pro rata de la obra ({0:p1})?
it: Vuoi modificare il tasso del conto pro rata del cantiere ({0:p1})?
ro: Doriți să modificați rata contului prorata al șantierului ({0:p1})?

# Admin_XListe_message_archiver_chantier
source: Are you sure you want to archive the site?
es: Quiere usted archiva la obra, está usted seguro?
it: Vuoi archiviare il cantiere?
ro: Sigur doriți să arhivați șantierul?

# Admin_XListe_message_Attention
source: - Warning, all site costings will be updated with the new pro rata!
es: Atencion, todos los cálculos de la obra serán actualizados con el nuevo porcentaje pro rata!
it: - Attenzione: tutti i conteggi del cantiere saranno aggiornati con il nuovo tasso pro rata!
ro: - Atenție, toate calculele prețurilor de cost pentru șantier vor fi actualizate cu noua rată prorata!

# Admin_XListe_State
source: StateChantier() in frmXListe:
es: StateChantier() dans frmXListe :
ro: StateChantier() în frmXListe:

# Global_affecter_chantier
source: A site must be assigned to them!
es: Debe asignarle una obra!
it: È necessario assegnargli un cantiere!
ro: Trebuie să îi alocați un șantier!

# Global_archiver_compte
source: Archive cost account
es: Archivar la cuenta analítica
it: Archivia il conto analitico
ro: Arhivați contul analitic

# Global_archiver_compte_analytique
source: Archive this cost account?
es: Quiere archivar la cuenta analítica?
it: Vuoi archiviare questo conto analitico?
ro: Doriți să arhivați acest cont analitic?

# Global_Avertissement
source: Warning
es: Advertencia
it: Attenzione
ro: Avertisment

# Global_Chiffrage_chantier
source: The costing must be done on site!
es: El cálculo debe ser pasado en obra!
it: Il conteggio deve essere eseguito in cantiere!
ro: Calculul prețurilor de cost trebuie să fie efectuat pe șantier!

# Global_confirmation_suppression
source: Confirm deleting
es: Confirmación de la supresión
it: Conferma dell'eliminazione
ro: Confirmare ștergere

# Global_confirmerArchivage
source: Confirm archiving
es: Confirmación archivado
it: Conferma dell'archiviazione
ro: Confirmare arhivare

# Global_Enregistrer_Modif
source: Save changes?
es: ¿Desea registrar las modificaciones?
it: Vuoi registrare le modifiche?
ro: Doriți să salvați modificările?

# Global_ErreurbtnValider
source: BtnValider_Click error:
es: Erreur dans btnValider_Click :
it: Errore in btnValider_Click:
ro: Eroare în btnValider_Click:

# Global_Erreur_saisie
source: Input error!
es: Error de escritura!
it: Errore di inserimento!
ro: Eroare de introducere!

# Global_erreur_type
source: Error type
es: Error tipo
it: Errore standard
ro: Eroare de tip

# Global_exporter_tableauExcel
source: Export this table to EXCEL?
es: Quiere exportar el cuadro EXCEL?
it: Vuoi esportare questa tabella in EXCEL?
ro: Doriți să exportați acest tabel în EXCEL?

# Global_Export_Excel
source: Export EXCEL
es: Exportar en Excel
it: Esportazione in Excel
ro: Exportare în EXCEL

# Global_FicheHeures
source: Time report
es: Ficha de horas
it: Foglio ore
ro: Foaie de pontaj

# Global_FicheLibellé
source: Description sheet
es: Ficha titulo
it: Scheda delle diciture
ro: Fișă descriere

# Global_Fournisseur
source: Supplier
es: Proveedor
it: Fornitore
ro: Furnizor

# Global_Gestion_compte_analytiques
source: Account Management records
es: Gestión de las cuentas analíticas
it: Gestione dei conti analitici
ro: Gestionare conturi analitice

# Global_Gestion_compte_archivés
source: Manage archived cost accounts
es: Gestión de cuentas analíticas archivadas
it: Gestione dei conti analitici archiviati
ro: Gestionare conturi analitice arhivate

# Global_Heures_Fournitures
source: You must check the Hours and Supplies sheets!
es: Debe verificar los ficheros de horas y suministros!
it: È necessario controllare i fogli ore e le forniture!
ro: Trebuie să verificați foile de pontaj și furniturile!

# Global_Impression
source: Printing
es: Impresión
it: Stampa
ro: Imprimare

# Global_mois_precedent
source: Previous month
es: Mes precedente
it: Mese precedente
ro: Luna anterioară

# Global_mois_suivant
source: Next month
es: Mes siguiente
it: Mese successivo
ro: Luna următoare

# Global_MontantFournitures
source: The total amount of site supplies is negative (
es: El monto total de suministros de la obra es negativo (
it: L'importo totale delle forniture del cantiere è negativo (
ro: Suma totală aferentă furniturilor de pe șantier este negativă (

# Global_MontantHeures
source: The total amount of subcontracted hours for this site is negative (
es: El monto total de horas subcontratadas de la obra es negativo (
it: L'importo totale delle ore in subappalto del cantiere è negativo (
ro: Numărul total de ore subcontractate pentru șantier este negativ (

# Global_NbrHeures
source: The total number of hours on the site is negative (
es: El número total de horas de la oba es negativo (
it: Il numero totale di ore del cantiere è negativo (
ro: Numărul total de ore aferent șantierului este negativ (

# Global_numCommande
source: Order No.
es: N° Pedido
it: N° ordine
ro: Nr. comandă

# Global_NumContrat
source: Contract No.
es: N° Contrato
it: N° contratto
ro: Nr. contract

# Global_NumSortieStok
source: Inventory Withdrawal No.
es: N° salida de suministros
it: N° uscita dello stock
ro: Nr. ieșire stoc

# Global_Restaurer_Compte
source: Restore cost account
es: Restaurar cuenta analítica
it: Ripristina il conto analitico
ro: Restaurați contul analitic

# Global_Restaurer_Compte_analytique
source: Restore this cost account?
es: Quiere usted restaurar esta cuenta analítica?
it: Vuoi ripristinare questo conto analitico?
ro: Doriți să restaurați acest cont analitic?

# Global_SelectionnerChiffrage
source: Costing selection required!
es: Debe seleccionarle un cálculo!
it: È necessario selezionargli un conteggio!
ro: Trebuie să selectați un calcul al prețurilor de cost!

# Global_sousTraitant
source: Subcontractor
es: Subcontratista
it: Subappaltatore
ro: Subcontractant

# Global_suppression
source: Delete
es: Supresión
it: Eliminazione
ro: Ștergere

# Global_sélectionner_Chantier
source: Site selection required!
es: Debe seleccionar una obra!
it: È necessario selezionare un cantiere!
ro: Trebuie să selectați un șantier!

# Global_type_nonreconnu
source: Unrecognized type
es: Tipo no reconocido
it: Tipo non riconosciuto
ro: Tip nerecunoscut

# Global_Utilisateur
source: USER
es: Usuario
it: UTENTE
ro: UTILIZATOR

# Global_VisuParMois
source: View per month
es: Visualización por mes
it: Visualizzazione al mese
ro: Viz. în funcție de lună

# Global_VisuParPersonne
source: View per person
es: Visualización por persona
it: Visualizzazione per persona
ro: Viz. în funcție de persoană

# Admin_frmAdminFouListeElBase_fourniture_existe_deja
source: This supply already exists in the basic FE list!
es: Este suministro existe ya en la lista EI de base!
it: Questa fornitura esiste già nell'elenco del EI di base!
ro: Această furnitură există deja în Lista EI de bază!

# Admin_frmAdminFouListeElBase_liste
source: List of all FE Series Supplies - Fire Extinguishers ({0} lines)
es: Lista de todos los suministros en serie EI ({0} líneas)
it: Elenco di tutte le forniture di serie EI Estintori ({0} linee)
ro: Lista tuturor furniturilor din seria EI Stingătoare ({0} rânduri)

# Admin_frmAdminFouListeElBase_listeref
source: FE supplies reference list ({0} lines)
es: Lista de referencias de suministros EI ({0} líneas)
it: Elenco di riferimento delle forniture EI ({0} linee)
ro: Listă de referință furnituri EI ({0} rânduri)

# Admin_frmAdminFouListeElBase_mozart
source: MOZART - List of FE supplies
es: MOZART - Lista suministros EI
it: MOZART - Elenco delle forniture EI
ro: MOZART - Listă furnituri EI

# Admin_frmAdminFouListeElBase_Selectionner
source: No supply selected
es: No hay suministro seleccionado
it: Nessuna fornitura selezionata
ro: Nicio furnizare selectată

# Admin_frmAdminFouListeElBase_SelectionnerF
source: Supply selection required
es: Tiene que seleccionar un suministro
it: È necessario selezionare una fornitura
ro: Trebuie să selectați o furnitură

# Admin_frmAdminFouListeElBase_Selectionner_fourniture
source: FE supply selection required
es: Tiene que seleccionar un suministro EI!
it: È necessario selezionare una fornitura E!
ro: Trebuie să selectați o furnizare EI!

# Admin_frmAdminFouListeElBase_SupFourniture
source: Delete supply
es: Supresión suministro
it: Eliminazione della fornitura
ro: Ștergere furnitură

# Admin_frmAdminFouListeElBase_SupFourniture_msg
source: Are you sure you want to delete this supply?
es: Quiere usted realmente suprimir este suministro?
it: Vuoi eliminare questa fornitura?
ro: Sigur doriți să ștergeți această furnitură?

# Admin_frmAdminSallesReunion_archiver
source: Are you sure you want to archive this meeting room?
es: Quiere usted realmente archivar esta sala de reunion?
it: Vuoi archiviare questa sala riunioni?
ro: Sigur doriți să arhivați această sală de ședințe?

# Admin_frmAdminSallesReunion_Sub
source: Subcategorie ChargeListe în frmAdminSallesReunion:
es: Sub ChargeListe dans frmAdminSallesReunion :

# Admin_frmDetailContratEl_contrat_envoyé
source: The contract was sent on {0}.
es: El contrato ha sido enviado el {0}.
it: Il contratto è stato inviato il {0}.
ro: Contractul a fost trimis la {0}.

# Admin_frmDetailContratEl_renvoyer
source: Resend?
es: Quiere re-enviarlo?
it: Vuoi rimandarlo indietro?
ro: Doriți să îl retrimiteți?

# Admin_frmDetailContratEl_saveC
source: The contract must be recorded!
es: Tiene que registrar el contrato?
it: È necessario registrare il contratto!
ro: Trebuie să salvați acest contract!

# Admin_frmDetailMessageWeb_client
source: Manage client web messages
es: Gestión de mensajes web de un cliente
it: Gestione dei messaggi web di un cliente
ro: Gestionare mesaje web client

# Admin_frmDetailMessageWeb_Clients
source: Manage all client web messages
es: Gestión de mensajes web todos los clientes
it: Gestione dei messaggi web di tutti i clienti
ro: Gestionare mesaje web toți clienții

# Admin_frmDetailMessageWeb_Cont
source: Manage foremen web messages
es: Gestión de mensajes web supervisores
it: Gestione dei messaggi web del caporeparto
ro: Gestionare mesaje web Contramaistru

# Admin_frmDetailMessageWeb_tech
source: Manage all technicians web messages
es: Gestión de mensajes web todos los técnicos
it: Gestione dei messaggi web di tutti i tecnici
ro: Gestionare mesaje toți tehnicienii

# Admin_frmDetailModeleTexte_Load
source: Subcategorie frmDetailModeleTexte_Load în frmDetailModeleTexte:
es: Sub frmDetailModeleTexte_Load dans frmDetailModeleTexte :

# Admin_frmDetailModeleTexte_Save
source: Subcategorie SaveModelText în frmDetailModeleTexte:
es: Sub SaveModelText dans frmDetailModeleTexte :

# Admin_frmDetailsCles_btnenreg
source: Subcategorie BtnEnreg_Click în frmDetailsCle:
es: Sub BtnEnreg_Click dans frmDetailsCle :

# Admin_frmDetailsCles_Erreur
source: ERROR: Class Description {0} - Procedure {1} - Error: {2}
es: Error: descripción clase {0} - proceso {1} - Error : {2}
it: ERRORE: Descrizione della classe {0} - procedura {1} - Errore: {2}
ro: EROARE: Descriere Clasă {0} - procedură {1} - Eroare: {2}

# Admin_frmDetailsCles_Load
source: Subcategorie frmDetailsCle_Load în frmDetailsCle:
es: Sub frmDetailsCle_Load dans frmDetailsCle :

# Admin_frmDetailsInformatique_Click
source: Subcategorie BtnEnreg_Click în frmDetailsInformatique:
es: Sub BtnEnreg_Click dans frmDetailsInformatique :

# Admin_frmDetailsInformatique_Load
source: Subcategorie frmDetailsInformatique_Load partie 2 în frmDetailsInformatique:
es: Sub frmDetailsInformatique_Load partie 2 dans frmDetailsInformatique :

# Admin_frmDetailsInformatique_msg_supp
source: Are you sure you want to delete this license? The action is irreversible.
es: Esta usted seguro de suprimir esta licencia? Esta acción es irreversible.
it: Vuoi eliminare questa licenza? L'azione è irreversibile.
ro: Sunteți sigur(ă) că doriți să ștergeți această licență? Această acțiune este ireversibilă.

# Admin_frmDetailsInformatique_msg_Vclick
source: Subcategorie BtnV_Click în frmDetailsInformatique:
es: Sub BtnV_Click dans frmDetailsInformatique :

# Admin_frmDetailsInformatique_nom_mat
source: Indicate an equipment name
es: Indique el nombre del material
it: Indica un nome di materiale
ro: Indicați un nume de utilaj

# Admin_frmDetailsInformatique_sub
source: Subcategorie frmDetailsInformatique_Load în frmDetailsInformatique:
es: Sub frmDetailsInformatique_Load dans frmDetailsInformatique :

# Admin_frmDetailsInformatique_value_notFound
source: Assignment value not found:
es: Valor asignación no encontrado:
it: Valore Assegnazione non trovato:
ro: Valoarea pentru Alocare nu a fost găsită:

# Admin_frmDetailsSallesReunion_click
source: Subcategorie BtnEnreg_Click în frmDetailsSallesReunion:
es: Sub BtnEnreg_Click dans frmDetailsSallesReunion :

# Admin_frmDetailsSallesReunion_msg_nom_salleReunion
source: The name of the meeting room must be filled in…
es: El nombre de la sala de reunión tiene que ser anotado obligatoriamente…
it: Il nome della sala riunioni deve essere obbligatoriamente inserito...
ro: Numele sălii de ședințe trebuie să fie indicat...

# Admin_frmDetailsSallesReunion_Sub
source: Subcategorie ChargeListe în frmAdminSallesReunion:
es: Sub ChargeListe dans frmAdminSallesReunion :

# Admin_frmDetailsTelephone_SubClick
source: Subcategorie BtnEnreg_Click în frmDetailTelephone:
es: Sub BtnEnreg_Click dans frmDetailTelephone :

# Admin_frmDetailsTelephone_SubLoad
source: Subcategorie frmDetailsTelephone_Load în frmDetailsTelephone:
es: Sub frmDetailsTelephone_Load dans frmDetailsTelephone :

# Admin_frmDetailsTelephone_valeur_user
source: User value not found:
es: Valor utilisador no encontrado:
it: Valore Utente non trovato:
ro: Valoarea pentru Utilizator nu a fost găsită:

# Admin_frmDetailVehicule_btnClick
source: Subcategorie BtnV_Click în frmDetailsInformatique:
es: Sub BtnV_Click dans frmDetailsInformatique :

# Admin_frmDetailVehicule_btnLoad
source: Subcategorie frmListeVehicules_Load (chargeListe) în frmListeVehicules:
es: Sub frmListeVehicules_Load (chargeListe) dans frmListeVehicules :

# Admin_frmDetailVehicule_choisissez_modèle
source: Choose a vehicle model (Type)
es: Elija un modelo de vehículo (tipo)
it: Scegli un modello di veicolo (Tipo)
ro: Alegeți un model de vehicul (Tip)

# Admin_frmDetailVehicule_Erreur_Kilo_encours
source: Input error: Current kilometrage must be numeric
es: Error de escritura: Kilometraje en curso tiene que ser numérico
it: Errore di inserimento: Il chilometraggio in corso deve essere numerico
ro: Eroare de introducere: Kilometrajul curent trebuie să fie o valoare numerică

# Admin_frmDetailVehicule_Erreur_Kilo_init
source: Input error: Initial kilometrage must be numeric
es: Error de escritura: Kilometraje inicial tiene que ser numérico
it: Errore di inserimento: Il chilometraggio iniziale deve essere numerico
ro: Eroare de introducere: Kilometrajul inițial trebuie să fie o valoare numerică

# Admin_frmDetailVehicule_Erreur_nbr_pneus
source: Input error: Tire number must be numeric
es: Error de escritura: El número de llantas tiene que ser numérico
it: Errore di inserimento: Il numero di pneumatici deve essere numerico
ro: Eroare de introducere: Numărul de cauciucuri trebuie să fie o valoare numerică

# Admin_frmDetailVehicule_Erreur_numérique
source: Input error: No. must be numerical
es: Error de escritura: N° debe ser numérico
it: Errore di inserimento: Il N° deve essere numerico
ro: Eroare de introducere: Nr. trebuie să fie o valoare numerică

# Admin_frmDetailVehicule_Erreur_Saisie_Km
source: Input error: Km must be numeric
es: Error de escritura: Km tiene que ser numérico
it: Errore di inserimento: Il Km deve essere numerico
ro: Eroare de introducere: Km trebuie să fie o valoare numerică

# Admin_frmDetailVehicule_Erreur_Saisie_tarif
source: Input error: Price must be numeric
es: Error de escritura: Tarifa tiene que ser numérico
it: Errore di inserimento: La tariffa deve essere numerica
ro: Eroare de introducere: Tariful trebuie să fie o valoare numerică

# Admin_frmDetailVehicule_SubClick
source: Subcategorie BtnEnreg_Click în frmDetailVehicule:
es: Sub BtnEnreg_Click dans frmDetailVehicule :

# Admin_frmDetailVehicule_SubDetailV
source: Subcategorie frmDetailVehicule_cboMarque_SelectedIndexChanged în frmDetailVehicule:
es: Sub frmDetailVehicule_cboMarque_SelectedIndexChanged dans frmDetailVehicule :

# Admin_frmDetailVehicule_SubL
source: Subcategorie frmDetailVehicule_Load partie 2 în frmDetailVehicule:
es: Sub frmDetailVehicule_Load partie 2 dans frmDetailVehicule :

# Admin_frmDetailVehicule_SubLoad
source: Subcategorie frmDetailVehicule_Load în frmDetailVehicule:
es: Sub frmDetailVehicule_Load dans frmDetailVehicule :

# Admin_frmDetailVehicule_Sub_archiver_vehicule
source: Are you sure you want to archive this vehicle?
es: ¿Desea verdaderamente archivar este vehículo?
it: Vuoi archiviare questo veicolo?
ro: Sigur doriți să arhivați acest vehicul?

# Admin_frmDetailVehicule_Sub_btnClick
source: Subcategorie frmListeVehicules_ButtonLstArchives_Click în frmListeVehicules:
es: Sub frmListeVehicules_ButtonLstArchives_Click dans frmListeVehicules :

# Admin_frmDetailVehicule_Sub_restaurer_vehicule
source: Are you sure you want to restore this vehicle?
es: ¿Desea verdaderamente restaurar este vehículo?
it: Vuoi ripristinare questo veicolo?
ro: Sigur doriți să restaurați acest vehicul?

# Admin_frmDetailVehicule_SupprimerRévision
source: Are you sure you want to delete this revision? The action is irreversible.
es: Esta usted seguro de querer suprimir esta revisión? La acción es irreversible
it: Vuoi eliminare questa revisione? L'azione è irreversibile.
ro: Sunteți sigur(ă) că doriți să ștergeți această revizie? Această acțiune este ireversibilă.

# Admin_frmDetailVehicule_val_nontrouvée
source: Driver value not found:
es: Valor conductor no encontrado:
it: Valore Conducente non trovato:
ro: Valoarea pentru Șef nu a fost găsită:

# Admin_frmDetailVehicule_val_nontrouvée_contrat
source: Contract value not found:
es: Valor contrato no encontrado:
it: Valore Contratto non trovato:
ro: Valoarea pentru Contract nu a fost găsită:

# Admin_frmDetailVehicule_val_nontrouvée_etat
source: State value not found:
es: Valor estado no encontrado:
it: Valore Stato non trovato:
ro: Valoarea pentru Raport nu a fost găsită:

# Admin_frmDetailVehicule_val_nontrouvée_marque
source: Brand value not found:
es: Valor marca no encontrado:
it: Valore Marca non trovato:
ro: Valoarea pentru Marcă nu a fost găsită:

# Admin_frmDetailVehicule_val_nontrouvée_place
source: No. of places value not found:
es: Valor número de sitios no encontrado:
it: Valore No. di posti non trovato:
ro: Valoarea pentru Nr. locuri nu a fost găsită:

# Admin_frmDetailVehicule_val_nontrouvée_type
source: Type value not found:
es: Valor tipo no encontrado:
it: Valore Tipo non trovato:
ro: Valoarea pentru Tip nu a fost găsită:

# Admin_frmDocContratElSelectSite_NbrSite
source: Number of selected sites: {0}/{1}
es: Número de sitios seleccionados: {0} / {1}
it: Numero di siti selezionati: {0} / {1}
ro: Număr de amplasamente selectate: {0} / {1}

# Admin_frmDocContratElSelectSite_SelectionnerContact
source: Select a contact
es: Seleccione un contrato
it: Seleziona un contatto
ro: Selectați o persoană de contact

# Admin_frmDocContratElSelectSite_SelectionnerSite
source: Select at least one site
es: Seleccione al menos un sitio
it: Seleziona almeno un sito
ro: Selectați cel puțin un amplasament

# Admin_frmFournituresConsultMag_consultation
source: View supplies series
es: Consulta de suministros serie
it: Consultazione delle forniture di serie
ro: Consultare furnituri din seria

# Admin_frmFournituresConsultMag_consultation0
source: View supplies series {0}
es: Consulta de suministros de la serie {0}
it: Consultazione delle forniture de la serie {0}
ro: Consultare furnituri din seria {0}

# Admin_frmFournituresConsultMag_erreur
source: RemplirCombo error:
es: Erreur dans RemplirCombo :
it: Errore in RemplirCombo:
ro: Eroare în RemplirCombo:

# Admin_frmFournituresConsultMag_erreurLoad
source: LoadPer error:
es: Erreur dans LoadPer :
it: Errore in LoadPer:
ro: Eroare în LoadPer:

# Admin_frmFournituresConsultMag_Excel
source: An EXCEL file containing the list of supplies for the selected series will be sent to your email address. Continue?
es: Un fichero EXCEL que contiene la lista de suministros de la serie seleccionada será enviado a su mail. Continuar?
it: Un file EXCEL contenente l'elenco delle forniture della serie selezionata verrà inviato al tuo indirizzo e-mail. Vuoi continuare?
ro: Un fișier EXCEL care conține lista de furnituri din seria selectată va fi trimis la adresa dvs. de e-mail. Continuați?

# Admin_frmFournituresConsultMag_Msg
source: Please find attached the list of supplies used over the last 12 months.
es: Encuentre adjunta la lista de suministros utilizados en los últimos 12 meses.
it: In allegato l'elenco delle forniture utilizzate negli ultimi 12 mesi.
ro: Vă transmitem anexat lista furniturilor utilizate în ultimele 12 luni.

# Admin_frmFournituresConsultMag_select_fourn
source: Supply series selection required!
es: Tiene que seleccionar una serie de suministros!
it: È necessario selezionare una serie di forniture!
ro: Trebuie să selectați o serie de furnituri!

# Admin_frmGestionPrestation_Attention
source: Warning, nothing has been checked! Are you sure you want to save the changes made?
es: Atención, no ha marcado nada! Está seguro de querer salvar las modificaciones efectuadas?
it: Attenzione, non è stato selezionato nulla! Sicuro di voler registrare le modifiche apportate?
ro: Atenție, nu ați bifat nimic! Sunteți sigur(ă) că doriți să salvați modificările efectuate?

# Admin_frmGestionPrestation_datasaved
source: Form data has been saved.
es: Los datos del formulario han sido salvados.
it: I dati del modulo sono stati registrati correttamente.
ro: Datele din formular au fost înregistrate.
