Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# WizardSTF_FrmMaster_Expr1
source: The name of the supplier / subcontractor is mandatory
es: El nombre del proveedor / subcontratista es obligatorio
it: Il nome del fornitore/subappaltatore è obbligatorio
ro: Numele furnizorului/subcontractantului este obligatoriu

# WizardSTF_FrmMaster_Expr10
source: Put an amount less than €2,147,483,647 and contact the IT department.
es: Ponga una monto inferior a 2.147.483.647 € y póngase en contacto con el departamento de informática.
it: Inserisci un importo inferiore a 2.147.483.647 euro e contatta il dipartimento informatico.
ro: Introduceti o suma mai mica de 2 147 483 647 € si contactati departamentul IT

# WizardSTF_FrmMaster_Expr11
source: You must tick one or more cities.
es: Es obligatorio seleccuionar una o más ciudades.
it: È obbligatorio selezionare una o più città
ro: Trebuie sa bifati unul sau mai multe orase

# WizardSTF_FrmMaster_Expr12
source: You must tick one or more of the following services
es: Es obligatorio seleccionar uno o más de los siguientes servicios
it: È obbligatorio selezionare una o più prestazioni
ro: Trebuie sa bifati unul sau mai multe servicii

# WizardSTF_FrmMaster_Expr13
source: The name of the supplier contact is mandatory
es: El nombre del contacto del proveedor es obligatorio
it: Il nome del contatto del fornitore è obbligatorio
ro: Numele de contact al furnizorului este obligatoriu

# WizardSTF_FrmMaster_Expr14
source: Supplier contact phone number is mandatory
es: El número de teléfono de contacto del proveedor es obligatorio
it: Il numero di telefono del contatto del fornitore è obbligatorio
ro: Numarul de telefon al contactului furnizorului este obligatoriu

# WizardSTF_FrmMaster_Expr15
source: The email address is not correct!
es: ¡La dirección de correo electrónico no es correcta!
it: L'indirizzo e-mail non è corretto!
ro: Adresa de email nu este corecta

# WizardSTF_FrmMaster_Expr16
source: This phone number already exists
es: Este número de teléfono ya existe
it: Questo numero di telefono esiste già
ro: Acest numar de telefon exista deja

# WizardSTF_FrmMaster_Expr17
source: Group
es: Grupo
it: Gruppo
ro: Grupa

# WizardSTF_FrmMaster_Expr18
source: Site
es: Sitio
it: Sito
ro: Adresa

# WizardSTF_FrmMaster_Expr19
source: Contact
es: Contacto
it: Contatto

# WizardSTF_FrmMaster_Expr2
source: Assistant for creating a supplier / subcontractor
es: Asistente de creación de Proveedor/Subcontratista
it: Procedura guidata per la creazione di un FORNITORE/SUBAPPALTATORE
ro: Asistent creare Furnizor/Subcontractor

# WizardSTF_FrmMaster_Expr20
source: This fax number already exists
es: Este número de fax ya existe
it: Questo numero di fax esiste già
ro: Acest numar de fax exista deja

# WizardSTF_FrmMaster_Expr21
source: This email address already exists
es: Esta dirección de correo electrónico ya existe
it: Questo indirizzo e-mail esiste già
ro: Aceasta adresa de email exista deja

# WizardSTF_FrmMaster_Expr22
source: You are creating the SUPPLIER / SUBCONTRACTOR
es: Usted creará el proveedor/subcontratista
it: Stai per creare il fornitore/subappaltatore
ro: Veti crea furnizorul/subcontractorul

# WizardSTF_FrmMaster_Expr23
source: Do you wish to continue?
es: ¿Desea continuar?
it: Vuoi continuare?
ro: Doriti sa continuati?

# WizardSTF_FrmMaster_Expr24
source: Error: The SUPPLIER / SUBCONTRACOR was not created!
es: Error: ¡El Proveedor/Subcontratista no fue creado!
it: Errore: Il FORNITORE/SUBAPPALTATORE non è stato creato!
ro: Eroare: Furnizorul/Subcontractorul nu a fost creat

# WizardSTF_FrmMaster_Expr25
source: Error: The SUPPLIER / SUBCONTRACOR site was not created!
es: Error: ¡El sitio Proveedor/Subcontratista no fue creado!
it: Errore: Il sito del FORNITORE/SUBAPPALTATORE non è stato creato!
ro: Eroare: Adresa Furnizorului/Subcontractorului nu a fost creata

# WizardSTF_FrmMaster_Expr26
source: Error: The SUPPLIER / SUBCONTRACOR contact was not created!
es: Error: ¡El contacto Proveedor/Subcontratista no fue creado!
it: Errore: L'operatore FORNITORE/SUBAPPALTATORE non è stato creato!
ro: Eroare: Contactul Furnizorului/Subcontractorului nu a fost creat

# WizardSTF_FrmMaster_Expr27
source: An e-mail was sent to the subcontractor containing the list of administrative documents to be provided.
es: Se envió un correo electrónico al subcontratista con la lista de documentos administrativos que deben enviarnos
it: È stata inviata una e-mail al subappaltatore contenente l'elenco dei documenti amministrativi da fornire
ro: A fost transmis un email catre subcontractor continand lista cu documentele administrative ce trebuie furnizate

# WizardSTF_FrmMaster_Expr28
source: The SUPPLIER/SUBCONTRACTOR
es: El Proveedor / Subcontratista
it: Il FORNITORE/SUBAPPALTATORE
ro: Furnizorul/Subcontractorul

# WizardSTF_FrmMaster_Expr29
source: was created in MOZART
es: fue creado en MOZART
it: è stato creato in MOZART
ro: a fost creat in MOZART

# WizardSTF_FrmMaster_Expr3
source: The Zip Code is mandatory.
es: El código postal es obligatorio
it: Il codice di avviamento postale è obbligatorio
ro: Codul postal este obligatoriu

# WizardSTF_FrmMaster_Expr30
source: This siret number already exists
es: Este número de siret ya existe
it: Questo numero di siret esiste già
ro: Acest numar exista deja

# WizardSTF_FrmMaster_Expr31
source: Subcontractor
es: Subcontratista
it: Subappaltatore

# WizardSTF_FrmMaster_Expr32
source: Do not forget to fill in the email address of the supplier contact.
es: Recuerde rellenar la dirección de correo electrónico del contacto del proveedor
it: Ricorda di inserire l'indirizzo e-mail del contatto del fornitore
ro: Nu uitati sa completati adresa de email a contactului furnizorului

# WizardSTF_FrmMaster_Expr4
source: The Zip Code is not compliant!
es: ¡El código postal no es correcto!
it: Il codice di avviamento postale non è conforme!
ro: Codul postal nu este corect

# WizardSTF_FrmMaster_Expr5
source: City is mandatory
es: La ciudad es obligatoria
it: La città è obbligatoria
ro: Orasul este obligatoriu

# WizardSTF_FrmMaster_Expr6
source: It is mandatory to define the kind of supplier or subcontractor
es: Es obligatorio definir el tipo de proveedor o subcontratista
it: È necessario definire obbligatoriamente il tipo di fornitore o subappaltatore
ro: Este obligatorie definirea tipului de furnizor/subcontractor

# WizardSTF_FrmMaster_Expr7
source: Social status is mandatory
es: La denominación social es obligatoria
it: Lo status sociale è obbligatorio
ro: Statutul social este obligatoriu

# WizardSTF_FrmMaster_Expr8
source: You have to enter a turnover!
es: ¡ Se tiene que ingresar el volumen de ventas!
it: È necessario inserire un fatturato!
ro: Trebuie introdusa cifra de afaceri

# WizardSTF_FrmMaster_Expr9
source: The turnover is higher than 2 147 483 647 €.
es: El columen de ventas es superior a 2147 843 647 €
it: Il fatturato supera 2.147.483.647 €.
ro: Cifra de afaceri este mai mare de 2 147 483 647 €.

# WizardSTF_UCContactSTF_Expr1
source: MANAGER
es: RESPONSABLE
it: RESPONSABILE
ro: Responsabil

# WizardSTF_UCInfoDoublon_Expr1
source: List of companies whose name is close to
es: Lista de empresas cuyo nombre se parece a
it: Elenco delle società il cui nome è vicino a
ro: Lista firme al caror nume seamana cu

# WizardSTF_UCInfoDoublon_Expr2
source: STF GROUP
es: GRUPO STF
it: GRUPPO STF
ro: GRUP STF

# WizardSTF_UCInfoDoublon_Expr3
source: No duplicates detected
es: No se han detectado duplicados
it: Nessun duplicato rilevato
ro: Nu a fost detectata nici o duplicare

# WizardSTF_UCInfoSTF_Expr1
source: There are no cities with this Zip Code.
es: No existen ciudades con este código postal
it: Non esistono città con questo codice di avviamento postale
ro: Nu exista oras cu acest cod postal

# WizardSTF_UCInfoSTF_Expr2
source: Zip Code Error
es: Error de código postal
it: Errore nel codice di avviamento postale
ro: Eroare cod postal

# WizardSTF_UCVillesCibles_Expr1
source: The country of the supplier / subcontractor has not been selected.
es: El país del proveedor / subcontratista no ha sido seleccionado
it: Il paese del fornitore/subappaltatore non è stato selezionato
ro: Tara furnizorului/subcontractantului nu a fost selectata

# msg_adresseCourrielInvalide
source: Invalid E-mail address
es: Dirección courriel no valida
it: Indirizzo e-mail non valido
ro: Adresă de e-mail incorectă

# msg_detail_personne
source: Detail of a person
es: Detalle de una persona
it: Dettaglio di una persona
ro: Detaliu persoană

# Admin_frmDetailVehicule_Erreur_gCO2
source: Input error: gCO2 / Km must be numeric
es: Error de escritura: gCO2 / Km tiene que ser numérico

# Reporting_RH_frmCalculVersementTransport_region
source: - Region
it: - Regione
ro: - Regiune

# TabSyntheseCompta_frmSynthCompta_msg_sect_taux_horaire_part2
source: - Hourly rate regulation: {1:c0}
it: - Regolamentazione della tariffa oraria: {1:c0}
ro: - Regul tarif orar: {1:c0}

# TabSyntheseCompta_frmSynthCompta_msg_sect_taux_horaire_part1
source: - WS section result: {0:c0}
it: - Risultato della sezione WS: {0:c0}
ro: - Rezultat secțiune WS : {0:c0}

# DemandeIntervention_frmDevisTechnicienPhotos_NbMaxImg
source: Cannot add photo, the maximum number of photos for a quote has been reached (5 photos per quote)
it: Impossibile aggiungere una foto, il numero massimo di foto per un preventivo è stato raggiunto (5 foto per preventivo)
ro: Adăugarea unei fotografii nu se poate efectua, ați atins numărul maxim de fotografii care pot fi adăugate la un deviz (5 fotografii per deviz)

# DemandeIntervention_frmDevisTechnicienPhotos_NoImg
source: No picture selected!
it: Nessuna immagine selezionata!!
ro: Nicio imagine selectată!!

# Admin_MessagesWeb_FrmDetailMessageWeb_TypeInconnu
source: This type of message {0} does not exist
it: Questo tipo di messaggio {0} non esiste
ro: Acest tip de mesaj {0} nu există

# TabSyntheseCompta_frmSynthCompta_Titre_PinrtDoc_Header
source: Ending accounts
it: Conti a fine esercizio
ro: Conturi la sfârșit

# DemandeIntervention_frmDevisTechnicienPhotos_MsgConfDel
source: Confirm deleting image
it: Conferma dell'eliminazione dell'immagine
ro: Confirmare ștergere imagine

# DemandeIntervention_frmDevisTechnicienPhotos_FileImg
source: Image files
it: File di immagini
ro: Fișiere de tip imagine

# DemandeIntervention_frmDevisTechnicien_MsgSelectSite
source: You have to select a site!
it: È necessario selezionare un sito!
ro: Trebuie să selectați un amplasament!

# Admin_MessagesWeb_FrmDetailMessageWeb_Langue
source: Language selection required!
it: È necessario selezionare una lingua!
ro: Trebuie să selectați o limbă!

# Admin_MessagesWeb_FrmDetailMessageWeb_FileSizeMax
source: The file size is more than 2MB. The size of large files can cause the message to load! Continue?
it: La dimensione del file è superiore a 2 Mb. La dimensione dei file di grandi dimensioni può comportare il caricamento del messaggio! Continuare?
ro: Dimensiunea fișierului depășește 2 Mb. Dimensiunile mari ale fișierelor pot afecta încărcarea mesajului! Doriți să continuați?

# Admin_MessagesWeb_FrmDetailMessageWeb_DossierErreur
source: Folder {0} does not exist
it: Il fascicolo {0} non esiste
ro: Dosarul {0} nu există

# Admin_MessagesWeb_FrmDetailMessageWeb_FileErreur
source: File {0} already exists
it: Il file {0} esiste già
ro: Fișierul {0} există deja

# DemandeIntervention_frmDevisTechnicien_MsgFormatJ
source: The time of day format is not correct!
it: Il formato dell'ora della giornata non è corretto!
ro: Formatul orei pe timp de zi nu este corect!

# DemandeIntervention_frmDevisTechnicien_MsgFormatP
source: The time format without public presence is not correct!
it: Il formato dell'ora presenza del pubblico esclusa non è corretto!
ro: Formatul orei în perioadele în care publicul nu are acces nu este corect!

# DemandeIntervention_frmDevisTechnicien_MsgFormatN
source: The time of night or Sunday format is not correct!
it: Il formato dell'ora notturna o della domenica non è corretto!
ro: Formatul orei pe timp de noapte sau în zilele de duminică nu este corect!

# Admin_MessagesWeb_FrmDetailMessageWeb_FileNC
source: File name does not match
it: Il nome del file non è conforme
ro: Numele fișierului nu este corespunzător

# GestContratType_frmGestCompetPersByCompet_ListGrpPers
source: List of people per
it: Elenco delle persone per
ro: Lista persoanelor în funcție de

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_Details_NbrCSTCree
source: Number of SC contracts created
it: Num. di contratti del subappaltatore creati
ro: Nr. contract STT create

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_Details_NbrDSTCree
source: Number of quote requests created
it: Num. di richiesta di preventivo creati
ro: Nr. solicitări de devize create

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_Details_NbrDCLCree
source: Number of client quotes created
it: Num. di preventivi del cliente creati
ro: Nr. de devize client create

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_Details_NbrPlanif
source: Number of technician schedules completed
it: Num. di pianificazioni del tecnico realizzate
ro: Nr. planificări tehnician realizate

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_Details_NbrDiCree
source: Number of COs created
it: Num. di DI create
ro: Nr. DI create

# Reporting_RealisationMPT_frmStatIndicGroupeByAss_Details_NbrTraiteTablet
source: Number of tablet processings performed
it: Num. di elaborazione dei tablet realizzate
ro: Nr. prelucrări tabletă realizate

# DemandeIntervention_frmDevisTechnicienPhotos_NomImg
source: Photo name
it: Nome della foto
ro: Denumirea fotografiei

# Global_Non
source: No
ro: NU

# Global_portugal
source: Portugal
it: portogallo
ro: portugalia

# Global_provence
source: Provence
it: provenza
ro: provența

# Admin_MessagesWeb_FrmDetailMessageWeb_SaisieNomFile
source: Enter file name
it: Inserisci il nome del file
ro: Introduceți numele fișierului

# DemandeIntervention_frmDevisTechnicienPhotos_NomFile
source: Enter name
it: Inserisci un nome
ro: Introduceți un nume

# Global_Superviseur
source: SUPERVISOR
it: SUPERVISORE
ro: SUPERVIZOR

# Admin_frmGridResteARea_Total
source: Total (€)
it: Totale (€)
ro: Total (EUR)

# Admin_MessagesWeb_FrmDetailMessageWeb_FileRemplace
source: Replace?
it: Vuoi sostituirlo?
ro: Doriți să îl înlocuiți?

# DemandeIntervention_frmDevisTechnicienPhotos_MsgDel
source: Are you sure you want to delete this image?
it: Vuoi eliminare questa immagine?
ro: Sigur doriți să ștergeți această imagine?

# Admin_MessagesWeb_FrmDetailMessageWeb_Droits
source: You don't have the rights!
it: Non disponi dei diritti!
ro: Nu aveți drepturile necesare!

# TabSyntheseCompta_frmSynthCompta_msg_sect_taux_horaire_part3
source: - Total: {2:c0}
it: - Totale: {2:c0}

# Global_AXIS
source: AXIS
it: ASSE

# Commercial_frmProspBPU_brut
source: BRUT
it: LORDO

# Global_Tot
source: Total
it: Totale

# Admin_frmGridResteARea_Totalh
source: Total (h)
it: Totale (ore)
