Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/My Project/Resources.*.resx
Languages: es, it, ro

# Reporting_Facturation_frmEvolutionClientele_evo_client
source: Client evolution, company
es: Evolución de la clientela, empresa
it: Evoluzione della clientela, società
ro: Evoluție clientelă, societate

# Reporting_Facturation_frmEvolutionClientele_evo_facture
source: Evolution of the main client invoices (turnover>€50k excl. tax) from one year to the next (€ k excl. tax)
es: Evolución de facturación de los principales clientes (CA>50k€) de un año al otro (k€ sin IVA)
it: Evoluzione delle fatturazioni dei principali clienti (fatturato>50.000 €) da un anno all'altro (in migliaia di € tasse escluse)
ro: Evoluția facturării principalilor clienți (cifra de afaceri > 50.000 mii EUR) de la un an la altul (mii EUR, fără TVA)

# Reporting_Facturation_frmEvolutionClientele_periode
source: , period of
es: , periodo de
it: , periodo di
ro: , perioada de la

# Reporting_Facturation_frmEvolutionClientele_sub
source: Subcategorie ChargeListe în frmEvolutionClientele:
es: Sub ChargeListe dans frmEvolutionClientele :

# Reporting_Facturation_frmFactEl_DetailBySem_Detail
source: Invoice details for the week {0}-{1} by {2}
es: Detalle facturas de la semana {0}-{1} por {2}
it: Dettaglio delle fatture della settimana {0}-{1} da {2}
ro: Detaliu facturi pentru săptămâna {0}-{1} de către {2}

# Reporting_Facturation_frmFactEl_DetailBySem_total
source: (Total excl. tax:
es: (Total sin IVA:
it: (Totale tasse escluse:
ro: (Total fără taxe:

# Global_aucune_stat
source: No matching statistics!
es: Ninguna estadística correspondiente!
it: Nessuna statistica corrispondente!
ro: Nicio statistică conexă!

# Reporting_Facturation_frmStatCaparAn_Sub1
source: Subcategorie frmStatFacturationCA_Load în frmStatFacturationCA:
es: Sub frmStatFacturationCA_Load dans frmStatFacturationCA :

# Reporting_Facturation_frmStatCaparAn_Sub2
source: Subcategorie CreateLineTendance în frmStatFacturationCA:
es: Sub CreateLineTendance dans frmStatFacturationCA :

# Reporting_Facturation_frmStatDelaisPaiementsFo_Clients_Delai1
source: SU/SC payment terms
es: Tiempo del pago FO/STT
it: Termini di pagamento dei FORNITORI/SUBAPPALTATORI
ro: Termene de plată FO/STT

# Reporting_Facturation_frmStatDelaisPaiementsFo_Clients_Delai2
source: Client payment terms
es: Tiempo de pago de clientes
it: Termini di pagamento dei clienti
ro: Termene de plată clienți

# Reporting_Facturation_frmStatDelaisPaiementsFo_Clients_sub
source: Subcategorie ChargeListe() frmStatDelaisPaiementsFO_CLIENTS:
es: Sub ChargeListe() frmStatDelaisPaiementsFO_CLIENTS :

# Reporting_Facturation_frmStatDetailFact_Rapport
source: Completion date/Invoicing date ration over the selected period
es: Diferencia entre la fecha de ejecución y la fecha de facturación en el periodo seleccionado
it: Rapporto tra la data di esecuzione e la data di fatturazione nel periodo selezionato
ro: Relația dintre data executării și data de facturare pentru perioada selectată

# Reporting_Facturation_frmStatDetailFact_Resultat
source: Result for the period:
es: Resultados en el periodo:
it: Risultato sul periodo:
ro: Rezultat pentru perioada:

# Reporting_Facturation_frmStatDetailFact_Sub1
source: Subcategorie frmStatDelaiFact_Load în frmTauxConformite:
es: Sub frmStatDelaiFact_Load dans frmTauxConformite :

# Reporting_Facturation_frmStatDetailFact_Sub2
source: Subcategorie LoadStat în frmStatDelaiFact:
es: Sub LoadStat dans frmStatDelaiFact :

# Global_impression_graphique
source: Print graph
es: Impresión grafica
it: Stampa grafica
ro: Imprimare grafică

# Global_Montant_chiffrage
source: Average amount of a costing in €
es: Monto medio de un presupuesto en €
it: Importo medio di un conteggio in €
ro: Sumă medie calcul preț de cost în EUR

# Reporting_Facturation_frmStatFacturation_montant_Chiffrage_cree
source: Amount of costings created in €
es: Monto de presupuestos creados en €
it: Importo dei conteggi creati in €
ro: Suma calculelor prețurilor de cost create în EUR

# Reporting_Facturation_frmStatFacturation_montant_moy
source: Average amount of a costing (in €)
es: Monto medio de un presupuesto (en €)
it: Importo medio di un conteggio (in €)
ro: Sumă medie calcul preț de cost (în EUR)

# Reporting_Facturation_frmStatFacturation_nbr_Chiffrage_cree
source: Number of created costings
es: Numero de presupuestos creados
it: Numero di conteggi creati
ro: Număr de calcule ale prețurilor de cost create

# Reporting_Facturation_frmStatFacturation_Sub1
source: Subcategorie frmStatFacturation_Load în frmStatFacturation:
es: Sub frmStatFacturation_Load dans frmStatFacturation :

# Reporting_Facturation_frmStatFacturation_Sub2
source: Subcategorie PGCStatFacChiffrage_FieldValueDisplayText în frmStatFacturation:
es: Sub PGCStatFacChiffrage_FieldValueDisplayText dans frmStatFacturation :

# Reporting_Facturation_frmStatFacturation_Sub3
source: Subcategorie LoadStat în frmStatFacturation:
es: Sub LoadStat dans frmStatFacturation :

# Reporting_Facturation_frmStatFacturation_Sub4
source: Subcategorie CreateIndicatorBySeries în frmStatFacturation:
es: Sub CreateIndicatorBySeries dans frmStatFacturation :

# Reporting_Facturation_frmStatFacturation_Sub5
source: Subcategorie BtnPrint_Click în frmStatFacturation:
es: Sub BtnPrint_Click dans frmStatFacturation :

# Reporting_Facturation_Reportingfacturation_Sub1
source: Subcategorie frmReportingFacturation_Load() în frmReportingFacturation:
es: Sub frmReportingFacturation_Load() dans frmReportingFacturation :

# Reporting_Facturation_Reportingfacturation_Sub2
source: Subcategorie ListeClientCbo() frmReportingFacturation:
es: Sub ListeClientCbo() frmReportingFacturation :

# Reporting_Facturation_Reportingfacturation_Sub3
source: Subcategorie ChargeListe() frmReportingFacturation:
es: Sub ChargeListe() frmReportingFacturation :

# GestionMPT_frmNBTransfDevis_date_incorrectes
source: Incorrect dates, correct
es: Fechas incorrectas, corregir
it: Date non corrette, correggi
ro: Date incorecte, corectați

# GestionMPT_frmRavel_DelaiDeFacturationSTT_sub1
source: Subcategorie frmRavel_DelaiDeFacturationSTT_Load în frmRavel_DelaiDeFacturationSTT:
es: Sub frmRavel_DelaiDeFacturationSTT_Load dans frmRavel_DelaiDeFacturationSTT :

# GestionMPT_frmRavel_DelaiDeFacturationSTT_sub2
source: Subcategorie chargeDetails în frmRavel_DelaiDeFacturationSTT:
es: Sub chargeDetails dans frmRavel_DelaiDeFacturationSTT :

# GestionMPT_frmRepartitionFR_graph
source: Graph per client
es: Grafico por cliente
it: Grafico per cliente
ro: Grafic în funcție de client

# GestionMPT_frmRepartitionFR_repartition
source: Overall distribution for
es: Reparticion general por
it: Ripartizione generale per
ro: Repartizare generală pentru

# GestionMPT_frmRepartitionFR_sub1
source: Subcategorie frmRepartition_FR_ETR_Load() în frmRepartition_FR_ETR:
es: Sub frmRepartition_FR_ETR_Load() dans frmRepartition_FR_ETR :

# GestionMPT_frmStatMargeAnalyse_sub
source: Subcategorie frmStatMargeAnalyse_Load() în frmStatMargeAnalyse:
es: Sub frmStatMargeAnalyse_Load() dans frmStatMargeAnalyse :

# GestionMPT_frmStatMargeChaff_statistique_chaff
source: Margin statistics per Project Manager
es: Estadísticas de margen por encargado de negocios
it: Statistiche di margine per direttore commerciale
ro: Statistici marjă în funcție de funcționarul autorizat

# GestionMPT_frmStatMargeChaff_statistique_client
source: Margin statistics per client
es: Estadísticas de margen por cliente
it: Statistiche di margine per cliente
ro: Statistici marjă în funcție de client

# GestionMPT_frmStatMargeChaff_statistique_compte
source: Margin statistics per cost account
es: Estadísticas de margen por cuenta analítica
it: Statistiche di margine per conto analitico
ro: Statistici marjă în funcție de contul analitic

# GestionMPT_frmStatNbObsChaff_sub
source: Subcategorie frmStatNbObsChaff.ChargeListe() în frmStatNbObsChaff:
es: Sub frmStatNbObsChaff.ChargeListe() dans frmStatNbObsChaff :

# Gestion_MPT_frmStatProductionAssistantsDetails_Creationcommande
source: Create supply orders
es: Creación d pedidos de suministros
it: Creazione degli ordini delle forniture
ro: Creare de comenzi de furnituri

# Gestion_MPT_frmStatProductionAssistantsDetails_Creationdemande
source: Create quote requests
es: Creación de pedidos de presupuestos
it: Creazione delle richieste di preventivo
ro: Creare solicitări de deviz

# Gestion_MPT_frmStatProductionAssistantsDetails_CreationDI
source: Create CO
es: Creación de DI
it: Creazione delle DI
ro: Creare DI

# Gestion_MPT_frmStatProductionAssistantsDetails_CreationSTT
source: Create SC contracts
es: Creación de contrato de subcontratación
it: Creazione dei contratti del subappaltatore
ro: Creare contracte STT

# Gestion_MPT_frmStatProductionAssistantsDetails_CreationSTTdevis
source: Create simple quotes without SC
es: Creación de presupuesto simple sin subcontratista
it: Creazione di preventivi complessi senza il subappaltatore
ro: Creare de devize simple fără STT

# Gestion_MPT_frmStatProductionAssistantsDetails_Creation_devis_complexe_STT
source: Create complex quotes without SC
es: Creación de presupuesto complejo sin subcontratista
it: Creazione di preventivi complessi senza il subappaltatore
ro: Creare de devize complexe fără STT

# Gestion_MPT_frmStatProductionAssistantsDetails_Creation_devis_complexe_with_STT
source: Create complex quotes with SC
es: Creación de presupuesto complejo con subcontratista
it: Creazione di preventivi complessi con il subappaltatore
ro: Creare de devize complexe cu STT

# Gestion_MPT_frmStatProductionAssistantsDetails_Creation_devis_with_STT
source: Create simple quotes with SC
es: Creación de presupuesto simple con subcontratista
it: Creazione di preventivi semplici con il subappaltatore
ro: Creare de devize simple cu STT

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_arrivés
source: Number of arrivals
es: Número de llegadas
it: Numero di arrivi
ro: Număr de sosiri

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_info
source: Number of site information
es: Numero de informaciones sitios
it: Numero informazioni sul sito
ro: Număr de informații amplasamente

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_new_STT
source: Number of new SCs
es: Número de nuevos subcontratistas
it: Numero di nuovi subappaltatori
ro: Număr de STT noi

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_ordre_mission
source: Number of mission orders
es: Numero de órdenes de misión
it: Numero di ordini di lavoro
ro: Număr de ordine de misiune

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_planif
source: Scheduled date
es: Numero de planificaciones de técnicos
it: Numero di pianificazioni dei tecnici
ro: Număr de planificări tehnicieni

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_retours
source: Number of tablet returns
es: Numero de retorno tabletas
it: Numero di restituzioni dei tablet
ro: Număr feedbackuri tablete

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_sortie
source: Number of inventory withdrawals
es: Número de salidas de suministros
it: Numero delle uscite dello stock
ro: Număr de ieșiri din stoc

# Gestion_MPT_frmStatProductionAssistantsDetails_nbr_validation
source: Number of fulfillment validations
es: Numero de validaciones de realizaciones
it: Numero di convalide delle realizzazioni
ro: Număr de validări de realizări

# Global_allemagne
source: Germany
es: Alemania
it: germania
ro: germania

# Global_alsace
source: Alsace
es: Alzase
it: alsazia
ro: alsacia

# Global_aquitaine
source: Aquitaine
es: Aquitania
it: aquitania
ro: acvitania

# Global_article
source: Item
es: Articulo
it: Articolo
ro: Articol

# Global_au
source: the
es: al
it: al
ro: la

# Global_auvergne
source: Auvergne
es: Auvernia

# Global_belgique
source: Belgique
es: Bélgica
it: Belgio
ro: Belgia

# Global_bourgogne
source: Burgundy
es: Borgoña
it: Borgogna
ro: Burgundia

# Global_bretagne
source: Brittany
es: Bretaña
it: Bretagna
ro: Bretania

# Global_centre
source: Center
es: Centro
it: Centro
ro: Centru

# Global_corse
source: corsica
es: Córcega

# Global_danemark
source: Denmark
es: Dinamarca
it: danimarca
ro: danemarca

# Global_date_arrivée
source: Arrival date
es: Fecha llegada
it: Data di arrivo
ro: Data sosirii

# Global_date_contrat
source: Contract date
es: Fecha contrato
it: Data del contratto
ro: Data contractului

# Global_date_creation
source: Date of creation
es: Fecha creación
it: Data di creazione
ro: Data creării

# Global_date_di
source: Date of completion
es: Fecha DI
it: Data della DI
ro: Data DI

# Global_date_entrée
source: Entry Date
es: Fecha entrada
it: Data di ingresso
ro: Data intrării

# Global_date_exécution
source: Execution date
es: Fecha de ejecución
it: Data di esecuzione
ro: Data executării

# Global_date_planification
source: Date planning
es: Fecha planificación
it: Data di pianificazione
ro: Data planificării

# Global_date_reception
source: Date reception
es: Fecha recepción
it: Data di ricezione
ro: Data primirii

# Global_date_sortie
source: Release Date
es: Fecha salida
it: Data di uscita
ro: Data ieșirii

# Global_date_STT
source: SC creation date
es: Fecha de creación subcontratista
it: Data di creazione del Subappaltatore
ro: Data creării STT

# Global_desc_article
source: Item description
es: Descripción articulo
it: Descrizione dell'articolo
ro: Descriere articol

# Global_desc_contrat
source: Contract description
es: Descripción contrato
it: Descrizione del contratto
ro: Descriere contract

# Global_desc_fourniture
source: Supply description
es: Descripción suministro
it: Descrizione della fornitura
ro: Descriere furnitură

# Global_espagne
source: Spain
es: España
it: Spagna
ro: Spania

# Global_finlande
source: Finland
es: Finlandia
it: Finlandia
ro: Finlanda

# Global_france
source: FRANCE
es: FRANCIA
it: francia
ro: franța

# Global_GB
source: Great Britain
es: Gran Bretaña
it: GRAN BRETAGNA
ro: MAREA BRITANIE

# Global_grece
source: Greece
es: Grecia
it: grecia
ro: grecia

# Global_impression_terminé
source: Printing complete!
es: Impresión terminada!
it: Stampa terminata!
ro: Imprimare încheiată!

# Global_imprimer_tab
source: Print the table?
es: Quiere imprimir el tablero?
it: Vuoi stampare la tabella?
ro: Doriți să imprimați tabelul?

# Global_info_sites
source: Site info date
es: Fecha información sitio
it: Data informativa sul sito
ro: Dată informații amplasament

# Global_irlande
source: Ireland
es: Irlanda
it: irlanda
ro: irlanda

# Global_italie
source: Italy
es: Italia
it: Italia
ro: Italia

# Global_marque
source: Brand
es: Marca
it: Marchio
ro: Marcă

# Global_montant_devis
source: Amount quote
es: Importe presupuesto
it: Importo del preventivo
ro: Sumă devize

# Global_montant_with_space
source: Amount:
es: Monto:
it: Importo:
ro: Sumă:

# Global_moyenne
source: Average
es: Media
it: Media
ro: Medie

# Global_NAction
source: N° Action
es: N° Acción
it: N° azione
ro: Nr. acțiune

# Global_nbrPropect
source: (Number of prospects)
es: (Numero cliente potencial)
it: (Numero di potenziali clienti)
ro: (Număr propect)

# Global_nbrRDV
source: (Number of appointments)
es: (Número de entrevista)
it: (Numero di appuntamenti)
ro: (Număr de RDV)

# Global_nomSTF
source: STF name
es: Nom STF
it: Nome STF
ro: Nume STF

# Global_Nom_STT
source: SC name
es: Nombre subcontratista
it: Nome Subappaltatore
ro: Nume STT

# Global_nord
source: North
es: Norte
it: nord
ro: nord

# Global_normandie
source: Normandy
es: Normandía
it: normandia
ro: normandia

# Global_norvege
source: Norway
es: Noruega
it: norvegia
ro: norvegia

# Global_num_contrat
source: Contract No.
es: N° contrato
it: N° contratto
ro: Nr. contract

# Global_num_devis
source: Quote Request No.
es: N° Pedido presupuesto
it: N° richiesta di preventivo
ro: Nr. solicitare deviz

# Global_num_fourniture
source: Supply No.
es: N° suministro
it: N° fornitura
ro: Nr. furnizare

# Global_Num_STT
source: SC No.
es: N° subcontratista
it: N° subappaltatore
ro: Nr. STT

# Global_objectif
source: Aim
es: Objetivo
it: Obiettivo
ro: Obiectiv

# Global_objectif_maj
source: Aim
es: Objetivo
it: OBIETTIVO
ro: OBIECTIV

# Global_par_semaine
source: Per week
es: Por semana
it: A settimana
ro: Pe săptămână

# Global_pays
source: Country
es: País
it: paese
ro: țară

# Global_pays_bas
source: Netherlands
es: Países Bajos
it: Paesi Bassi
ro: Țările de Jos

# Global_Pays_STT
source: SC country
es: País del subcontratista
it: Paese del subappaltatore
ro: Țări STT

# Global_periode_0_1
source: Period from {0} to {1}
es: Periodo de {0} al {1}
it: Periodo da {0} a {1}
ro: Perioadă de la {0} la {1}

# Global_pologne
source: Poland
es: Polonia
it: polonia
ro: polonia

# Global_pour_société
source: for the Company
es: por la empresa
it: per la Società
ro: pentru societate

# Global_Qte
source: Qty
es: Cantidad
it: Qtà
ro: Cantitate

# Global_quantite
source: Quantity
es: Cantidad
it: Quantità
ro: Cantitate

# Global_RT
source: CZECH REPUBLIC
es: Republica checa
it: REPUBBLICA CECA
ro: REPUBLICA CEHĂ

# Global_slovaquie
source: Slovakia
es: Eslovaquia
it: slovacchia
ro: slovacia

# Global_suede
source: Sweden
es: Suecia
it: Svezia
ro: Suedia

# Global_suisse
source: Swiss
es: Suiza
it: Svizzera
ro: Elveția

# Global_Tech
source: Technician
es: Técnico
it: Tecnico
ro: Tehnician

# Global_techA
source: Technician: {A}
es: Técnico : {A}
it: Tecnico: {A}
ro: Tehnician: {A}

# Global_technicien_maj
source: TECHNICIAN
es: TECNICO
it: TECNICO
ro: TEHNICIAN

# Global_technicien_space
source: Tehnician:
es: Técnico:
it: Tecnico:

# Global_type
source: Type
es: Tipo
it: Tipo
ro: Tip

# Global_valeurC0
source: Value : {V:C0}
es: Valor : {V:C0}
it: Valore: {V:C0}
ro: Valoare: {V:C0}

# Global_valeurN0
source: Value : {V:N0}
es: Valor : {V:N0}
it: Valore: {V:N0}
ro: Valoare: {V:N0}

# Global_valeur_with_space
source: Value:
es: Valor:
it: Valore:
ro: Valoare:

# Global_vehiculeA
source: Vehicle: {A}
es: Vehículo : {A}
it: Veicolo: {A}
ro: Vehicul: {A}

# Global_vehicule_actifs
source: Active vehicles
es: Vehículos activos
it: Veicoli attivi
ro: Vehicule active

# Global_vehicule_archivé
source: Archived vehicles
es: Vehículos archivados
it: Veicoli archiviati
ro: Vehicule arhivate

# Reporting_Facturation_frmStatFacturationCa_periode
source: Period
es: Periodo:
it: Periodo:
ro: Perioada:

# Reporting_Facturation_frmStatFacturationCa_Sub1
source: Subcategorie frmStatFacturationCA_Load în frmStatFacturationCA:
es: Sub frmStatFacturationCA_Load dans frmStatFacturationCA :

# Reporting_Facturation_frmStatFacturationCa_Sub2
source: Subcategorie CreateLineTendance în frmStatFacturationCA:
es: Sub CreateLineTendance dans frmStatFacturationCA :

# Reporting_Facturation_frmStatFacturationCa_toutesociété
source: All companies
es: Todas empresas
it: Tutte le società
ro: Toate societățile

# Reporting_Facturation_frmStatFacturationEISemaine_objectif
source: Target: €20,000
es: Objetivo : 20 000 €
it: Obiettivo: 20.000 €
ro: Obiectiv: 20.000 EUR

# Reporting_Facturation_frmStatFacturationEISemaine_Sub1
source: Subcategorie frmStatFacturationEISemaine_Load în frmStatFacturationEISemaine:
es: Sub frmStatFacturationEISemaine_Load dans frmStatFacturationEISemaine :

# Reporting_Facturation_frmStatFacturationEISemaine_Sub2
source: Subcategorie LoadDataGridView în frmStatFacturationEISemaine:
es: Sub LoadDataGridView dans frmStatFacturationEISemaine :

# Reporting_Facturation_frmStatFacturationEISemaine_Sub3
source: Subcategorie CreateLineTendance în frmStatFacturationEISemaine:
es: Sub CreateLineTendance dans frmStatFacturationEISemaine :

# Reporting_Facturation_frmStatFacturationEI_CA
source: (in % of turnover)
es: (en % de facturado)
it: (in % del fatturato)
ro: (în % din CA)

# Reporting_Facturation_frmStatFacturationEI_Sub1
source: Subcategorie frmStatFacturationEI_Load în frmStatFacturationEI:
es: Sub frmStatFacturationEI_Load dans frmStatFacturationEI :

# Reporting_Facturation_frmStatFacturationEI_Sub2
source: Subcategorie LoadStat în frmStatFacturationEI:
es: Sub LoadStat dans frmStatFacturationEI :

# Reporting_Facturation_frmStatFacturationEI_Sub3
source: Subcategorie CreateLineTendance în frmStatFacturationEI:
es: Sub CreateLineTendance dans frmStatFacturationEI :

# Reporting_Facturation_frmStatFacturationEI_Sub4
source: Subcategorie LoadResultAnaEI în frmStatFacturationEI:
es: Sub LoadResultAnaEI dans frmStatFacturationEI :

# Reporting_Facturation_frmStatFacturationEI_Sub5
source: Subcategorie LoadResultAnaEI în frmStatFacturationEI:
es: Sub LoadResultAnaEI dans frmStatFacturationEI :

# Reporting_Facturation_frmStatFacturationParPersonne_btn
source: BtnValid_Click in frmStatCHAFF_CAN:
es: BtnValid_Click dans frmStatCHAFF_CAN :
ro: BtnValid_Click în frmStatCHAFF_CAN:

# Reporting_Facturation_frmStatFacturationParPersonne_CompteDi
source: COs are not taken into account in Maintenance Engineering.
es: No se toman en cuenta las DI en ingeniería del mantenimiento
it: Le DI dell'Ingegneria della manutenzione non vengono prese in considerazione.
ro: Nu se ia în considerare DI în domeniul Inginerie întreținere.

# Reporting_Facturation_frmStatFacturationParPersonne_Ex
source: e.g. Invoice F0001 contains 3 figures, and is created during the period, so the number of 3 is used.
es: Ejemplo: la factura F0001 contiene 3 presupuestos, y ha sido creado en el periodo, retenemos entonces el número 3.
it: Es.: la fattura F0001 contiene 3 cifre, ed è creata nel periodo, quindi il numero 3 viene mantenuto.
ro: Ex: factura F0001 conține 3 calcule ale prețurilor de cost și este creată în cursul perioadei, prin urmare se va reține cifra 3.

# Reporting_Facturation_frmStatFacturationParPersonne_montant_factu
source: Amount billed per person
es: Importe de las facturaciones por persona
it: Importo delle fatturazioni per persona
ro: Sumă facturi în funcție de persoană

# Reporting_Facturation_frmStatFacturationParPersonne_montant_factu_du
source: Number of invoices per person from
es: Monto de facturas por persona
it: Importo delle fatturazioni per persona del
ro: Sumă facturi în funcție de persoană din

# Reporting_Facturation_frmStatFacturationParPersonne_nbr_Factu
source: Number of invoices per person
es: Numero de facturas por persona
it: Numero di fatturazioni per persona
ro: Număr facturări în funcție de persoană

# Reporting_Facturation_frmStatFacturationParPersonne_nbr_factu_perso
source: Number of invoices per person from
es: Numero de facturas por persona de
it: Numero di fatturazioni per persona del
ro: Număr facturări în funcție de persoană din

# Reporting_Facturation_frmStatFacturationParPersonne_nbr_select
source: The statistics take into account the amounts of the invoices created by the employee in the selected period.
es: La estadística toma en cuenta el monto de las facturas creadas por empleado durante el periodo seleccionado.
it: La statistica tiene conto gli importi delle fatture create dal dipendente nel periodo selezionato.
ro: Statisticile iau în considerare sumele facturilor create de angajat în perioada selectată.

# Reporting_Facturation_frmStatFacturationParPersonne_stat
source: The statistics take into account the number of figures contained in the invoices created by the employee.
es: La estadística toma en cuenta el número de presupuesto contenidos en las facturas creadas por empleado.
it: La statistica tiene conto del numero di conteggi contenuti nelle fatture create dal dipendente.
ro: Statisticile iau în considerare numărul de calcule ale prețurilor de cost incluse în facturile create de angajat.

# Reporting_Facturation_frmStatFacturationParPersonne_sub
source: Subcategorie ChargeListe() frmStatFacturationParPersonne:
es: Sub ChargeListe() frmStatFacturationParPersonne :

# Reporting_Facturation_frmStatFacturationParPersonne_sub2
source: Subcategorie frmStatModeleCA_Load în frmStatModeleCA:
es: Sub frmStatModeleCA_Load dans frmStatModeleCA :
