Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/ListeDI2/frmListeDI2.*.resx
Languages: es, ro

# CmdCreateDevisTech.Text
source: Create tablet tech quote
es: "Crear un presupuesto en la tablet de los técnicos "
ro: Creați deviz tabletă tehn

# CmdTabletSTF.Text
source: STF TABLET
es: TABLETTE Subcontratista Proveedor
ro: TABLETĂ STF

# CmdCarteSiteFiltre.Text
source: Map sites
es: "Tarjeta sitios "
ro: Harta amplasamente

# ChkReclamOnly.Text
source: Client complaints only
es: Sólo reclamaciones de clientes
ro: Numai reclamații client

# cmdRelance.Text
source: Process restart
es: Recordatorio
ro: Reinițializare prelucrare

# CmdListeRetQual.Text
source: Quality feedback
es: Devolución calidad
ro: Feedback cu privire la calitate

# CmdMessSTF.Text
source: SC Message
es: Mensaje STT
ro: Mesaj STT

# cmdModifier.Text
source: Details
es: Detalles
ro: Detalii

# cmdNouvelle.Text
source: Add
es: Añadir
ro: Adăugați

# cmdArchive.Text
source: Archive DI
es: Archivo DI
ro: Arhivă DI

# cmdBudget.Text
source: DI budget
es: DI presupuesto
ro: DI Buget

# cmdExcel.Text
source: Export Excel
es: Exportación Excel
ro: Exportare în Excel

# cmdDeciWeb.Text
source: Decition Web
es: Decisión web
ro: Decizie Web

# cmdDevWeb.Text
source: Tech Quote
es: Presupuesto del técnico
ro: Deviz teh

# cmdCdeWeb.Text
source: DI Cde
es: DI Pedi.
ro: DI comandă

# cmdDIMail.Text
source: DI mail
es: DI correo electrónico

# cmdSites.Text
source: Info sites
es: "Info de los sitios "
ro: Informații amplasamente

# cmdDevWebST.Text
source: SC Quote
es: Presupuesto del subcontratista
ro: Deviz STT

# CmdFax.Text
source: Fax received
es: Fax recibido
ro: Fax primit

# Command1.Text
source: Close
es: Cerrar
ro: Închideți

# Label28.Text
source: DI Out Web
es: DI fuera de la Web
ro: DI în afara paginii web

# Label27.Text
source: You are the creator of the DI
es: Usted es el creador de la DI
ro: Sunteți persoana care a creat DI

# Label26.Text
source: Breakdown service on hold
es: Reparación en espera
ro: Depanare în așteptare

# Label25.Text
source: Troubleshooting planned
es: Reparación planificada
ro: Depanare planificată

# Label24.Text
source: Troubleshooting plan
es: Reparación a planificar
ro: Depanare de planificat

# Frame1.Text
source: Color Codes
es: Códigos color
ro: Coduri de culoare

# Command3.Text
source: Close
es: Cerrar
ro: Închideți

# Label17.Text
source: Teach
es: Enseña
ro: Siglă

# Label5.Text
source: Technique
es: Técnica
ro: Tehnică

# Label3.Text
source: Job
es: Prestación
ro: Prestație

# Label18.Text
source: Status
es: Estado
ro: Raport

# Label20.Text
source: Billing status
es: Estado facturación
ro: Raport facturare

# Label21.Text
source: Has
es: AL
ro: La

# Label22.Text
source: Resp maintenance
es: Resp mantenimiento
ro: Resp întreținere

# Frame2.Text
source: Codes
es: Códigos
ro: Coduri

# cmdLegende.Text
source: Color Codes
es: Códigos color
ro: Coduri de culoare

# cmdCode.Text
source: Codes columns
es: Códigos columnas
ro: Coduri coloane

# Label31.Text
source: Group
es: Grupo
ro: Grup

# Label30.Text
source: Teach
es: Enseña
ro: Siglă

# Label29.Text
source: Manager
es: Chaff
ro: Chaff

# Label15.Text
source: Site
es: sitio
ro: Amplasament

# Label13.Text
source: Customer
es: Cliente
ro: Client

# lblNumSite.Text
source: No.
es: N º

# lblPeriode.Text
source: Date
es: Fecha
ro: Data

# cmdQuitter.Text
source: Quit
es: Salir
ro: Ieșire

# Check1.Text
source: Hide preventive
es: Ocultar las preventivas
ro: Ascundeți măsurile preventive

# chkDep.Text
source: Support
es: Reparaciones
ro: Depanări

# Label1.Text
source: List of interventions
es: Lista de las intervenciones
ro: Lista intervențiilor

# cmdTablet.Text
source: TABLET PC
ro: PC TABLETĂ

# Label6.Text
source: Ens
ro: Sig
