Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/DetailsSite/frmDetailsSite.*.resx
Languages: cs, es, ro

# $this.Text
source: Details of a site
cs: Détails d'un site
es: Detalles de un sitio
ro: Detalii amplasament

# CmdValidExtinct.Text
source: OK
cs: Valider
es: Validar
ro: Validați

# Frame8.Text
source: N4 certificate
cs: Certificat N4
es: Certificado N4
ro: Certificat N4

# FrameExtinct.Text
source: Fire Extinguishing
cs: Extinction incendie
es: Extinción de incendios
ro: Stingerea incendiilor

# CmdDocInt.Text
source: Doc internal
cs: Documents Internes
es: Doc interno
ro: Doc intern

# CmdExtinctInc.Text
source: Fire Extinguishing
cs: Extinction Incendie
es: Extinción de incendios
ro: Stingerea incendiilor

# CmdGaran.Text
source: Installation company
cs: Entreprise d'installation
es: Empresa instaladora
ro: Societate contractată pentru instalare

# Frame15.Text
source: Timetables Site
cs: Horaires du site
es: Horarios del sitio
ro: Programul amplasamentului

# CmdAffectTechInterdit.Text
source: Assignment to customers Sites
cs: Affectation aux sites clients
es: Asignación a los Sitios clientes
ro: Alocare la amplasamente client

# CmdAffectTechImpose.Text
source: Assignment to customers Sites
cs: Affectation aux sites clients
es: Asignación a los Sitios clientes
ro: Alocare la amplasamente client

# Label16.Text
source: Prohibited
cs: Interdits
es: Prohibiciones
ro: Interziși

# Label15.Text
source: Imposés
es: Impuestos
ro: Impuși

# Frame17.Text
source: Technicians
cs: Techniciens
es: Técnicos
ro: Tehnicieni

# optJur0.Text
source: Tenant
cs: Locataire
es: Inquilino
ro: Locatar

# optJur1.Text
source: Owner
cs: Propriétaire
es: Propietario
ro: Proprietar

# Label32.Text
source: Area
cs: Secteur
es: Sector
ro: Sector

# Label34.Text
source: Shift staff:
es: personal con puesto fijo
ro: Personal repartizat

# Label9.Text
source: Priority site:
es: Sitio prioritario
ro: Amplasament prioritar:

# Label24.Text
source: SAP code:
cs: Code SAP
es: SAP Código:
ro: Cod SAP:

# Label23.Text
source: No. of rooms
cs: Nb de chambres
es: N º de habitaciones
ro: Nr. de camere

# Label1.Text
source: Statut legal
cs: Statut juridique
es: Statut jurídico
ro: Situație juridică

# Label22.Text
source: Number of covered
es: Número de cubiertos
ro: Nr. acoperiri pe zi

# Label6.Text
source: Surface site
es: Superficie sitio
ro: Suprafață amplasament

# Label7.Text
source: Date of creation or last renovation
cs: Date de création ou dernière rénovation
es: Fecha de creación o de última renovación
ro: Data creării sau ultima reînnoire

# Label13.Text
source: Concept
es: Concepto

# Label17.Text
source: N° occupants Site
cs: Nb occupants Site
es: Núm. ocupantes sitio
ro: Nr. ocupanți amplasament

# Label18.Text
source: Duration guarantee
cs: Durée garantie
es: Duración garantizada
ro: Durata garanției

# Label19.Text
source: year (s)
cs: an(s)
es: año (s)
ro: an(i)

# Frame11.Text
source: Additional information
cs: Informations complémentaires
es: Información complementaria
ro: Informații suplimentare

# Label3.Text
source: Billing
cs: Facturation :
es: Facturación
ro: Facturare

# Frame6.Text
source: Billing
cs: Facturation
es: Facturación
ro: Facturare

# optPart0.Text
source: Yes
cs: OUI
es: Sí
ro: Da

# Label10.Text
source: Special case (With VAT at 5.5%)
cs: Particulier (avec TVA à 5.5%)
es: Particular (con IVA al 5.5%)
ro: Special (cu TVA de 5,5%)

# Frame13.Text
source: Type of site
cs: Type de site
es: Tipo de sitio
ro: Tip de amplasament

# lblContact.Text
source: Department
cs: Département
es: Departamento
ro: Departament

# lblLabels5.Text
source: Reg customer
cs: Rég client
es: Reg. cliente
ro: Reg. client

# Frame10.Text
source: Geography
cs: Géographie
es: Geografía
ro: Geografie

# lblLabels3.Text
source: (city streets)
cs: (ville, rue)
es: (ciudad, calle)
ro: (oraș, stradă)

# Label4.Text
source: Number
cs: Numéro :
es: Número
ro: Număr

# Label2.Text
source: Type
es: Tipo
ro: Tip

# lblLabels24.Text
source: Teach
cs: Enseigne :
es: Enseña
ro: Siglă

# lblLabels20.Text
source: Name
cs: Nom :
es: Nombre
ro: Nume

# Frame7.Text
source: Site
es: sitio
ro: Amplasament

# Label11.Text
source: Ex CEDEX or CEDEX 03
cs: Ex : CEDEX ou CEDEX 03
es: Ej. CEDEX o CEDEX 03
ro: Ex. CEDEX sau CEDEX 03

# Label12.Text
source: Ex: 69347
es: P.ej.: 69347

# Label55.Text
source: Supplement
cs: Complément
es: Complemento
ro: Completare

# Frame14.Text
source: Information CEDEX
cs: Informations CEDEX
es: Información CEDEX
ro: Informații CEDEX

# lblLabels7.Text
source: Billing status
cs: Etat de Facturation :
es: Estado de Facturación
ro: Raport facturare

# lblLabels6.Text
source: Action status
cs: Etat de l'action :
es: Estado de la acción
ro: Raportul acțiunii

# framEtat.Text
source: Action status
cs: Etat de l'action
es: Estado de la acción
ro: Raportul acțiunii

# Label521.Text
source: Country
cs: Pays :
es: País
ro: Țară

# Label513.Text
source: Address 1
cs: Adresse 1 :
es: Dirección 1
ro: Adresă 1

# Label512.Text
source: CP + City
cs: CP + Ville :
es: CP + Ciudad
ro: CP + Oraș

# Label50.Text
source: Address 2
cs: Adresse 2 :
es: Dirección 2
ro: Adresă 2

# Frame5.Text
source: Address
cs: Adresse
es: Dirección
ro: Adresă

# cmdSSSites.Text
source: Created sub-sites
cs: Création sous-sites
es: "Creación subsitios "
ro: Create amplasamente subordonate

# Label20.Text
source: Number of sub-sites
cs: Nombre de sous-sites :
es: "Número de subsitios "
ro: Număr de amplasamente secundare

# frmSSSites.Text
source: Created dependent sites
cs: Création sites dépendants
es: Creación sitios dependientes
ro: Creare amplasamente subordonate

# Label14.Text
source: Technical Service
cs: Service technique
es: Servicio técnico
ro: Serviciu tehnic

# Frame16.Text
source: Technical Service
cs: Service technique
es: Servicio técnico
ro: Serviciu tehnic

# Label52.Text
source: Area Manager:
cs: Resp secteur :
es: Resp sector :
ro: Resp sector:

# Label51.Text
source: Resp maintenance
es: Resp mantenimiento
ro: Resp întreținere

# Label54.Text
source: Commercial responsible for the region
cs: Resp régional commercial :
es: Resp regional comercial
ro: Resp regional comercial

# Frame9.Text
source: Other officials
cs: Autres responsables
es: Otros responsables
ro: Alți responsabili

# Frame2.Text
source: Contacts
es: Contactos
ro: Contacte

# cmdContratSite.Text
source: Management contracts site
cs: Gestion des contrats du site
es: Los contratos de gestión sitio
ro: Gestionare contracte amplasament

# cmdComSec.Text
source: Safety Committee
cs: Commission de sécurité
es: Comité de Seguridad
ro: Comisie de securitate

# Frame12.Text
source: Various
cs: Divers
es: Varios
ro: Diverse

# cmdFermer.Text
source: Close
cs: Fermer
es: Cerrar
ro: Închideți

# cmdEnregistrer.Text
source: Save
cs: Enregistrer
es: Registrar
ro: Salvați

# optPart1.Text
source: No
cs: NON
ro: NU
