Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Commercial/frmStatComGenerale.*.resx
Languages: es

# GrpPROP.Text
source: Number of multi-technical commercial offers (excluding FE)
es: Número de proposiciones comerciales multitecnicas (fuera de lucha contra incendios)

# lblMoyRDV.Text
source: Last 12-month average:
es: Medida últimos 12 meses:

# lblProp.Text
source: Number of commercial offers multi-technical clients (excluding FE) per month over 36 rolling months.
es: Número de proposiciones comerciales clientes multitecnicos (fuera de lucha contra incendios) por mes sobre los últimos 36 meses

# resource.Text2
source: Aim
es: Objetivo

# Label9.Text
source: Indicator scope
es: Perímetro del indicador

# resource.Text3
source: Number
es: Número

# BtnPrint.Text
source: Print
es: Imprimir

# Label5.Text
source: Indicator scope
es: Perímetro del indicador

# lblordv.Text
source: Monthly target: 25
es: Objetivo mensual : 25

# Label3.Text
source: Activity commercial indicators
es: Indicadores comerciales de la actividad

# GrpCli.Text
source: New multitechnical clients (excluding FE clients)
es: Nuevos clientes multitecnicos (fuera de cliente lucha contre incendios

# resource.Text
source: Aim
es: Objetivo

# lblCli.Text
source: Monthly target: 2
es: Objetivo mensual : 2

# BtnFermer.Text
source: Close
es: Cerrar

# lblMoyPROP.Text
source: Last 12-month average:
es: Medida últimos 12 meses:

# lblClient.Text
source: Number of new multi-technical clients (excluding FE) per month over 36 rolling months. Clients with at least 10 sites or at least €100k turnover.
es: Número de nuevos clientes mulitecnicos (fuera de lucha contre incendios) por mes sobre los últimos 36 meses. Clientes con al menos 10 sitios con al mínimo 100k€ de volumen de negocios

# lbloprop.Text
source: Monthly target: 20
es: Objetivo mensual : 20

# resource.Text4
source: Aim
es: Objetivo

# resource.Text5
source: Number
es: Número

# GrpRDV.Text
source: Number of multi-technical commercial appointments (excluding FE)
es: Número de citas comerciales mulitecnicas (fuera de lucha contre incendios)

# lblRDV.Text
source: Number of commercial appointments with multi-technical clients (excluding FE) per month over 36 rolling months
es: Número de citas comerciales mulitecnicas (fuera de lucha contre incendios) por mes sobre los 36 ultimos meses

# lblMoyCli.Text
source: Last 12-month average:
es: Medida últimos 12 meses:

# Label4.Text
source: Indicator scope
es: Perímetro del indicador

# resource.Text1
source: Number
es: Número
