Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Aperçu documents/Mozart/Gestion des documents/GTP/frmGTPAuditDetail.*.resx
Languages: es

# $this.Text
source: See frmGTPAudit
es: Ver frmGTAudit

# RowNGTPETAGESTID.Properties.Caption
source: Budget management status
es: Estado de la gestión del Budget

# ColEquipNGTPCOUTUNIT.Caption
source: Replacement unit cost
es: Costo unitario de reemplazo

# ColEquipVGTPSITOBS.Caption
source: Note on site equipment
es: Observaciones acerca del equipo del sitio

# ColEquipVGTPEQUIP.Caption
source: Equipment
es: Equipo

# RowNGTPANNEETECH.Properties.Caption
source: Year validated by the technique
es: Año validado por la técnica

# ColGVCboVGTPTYPDEPNOM.Caption
source: Expenses type
es: Tipo de gastos

# RowNGTPTYPDEPID.Properties.Caption
source: Expenses type
es: Tipo de gastos

# ColEquipNGTPDURVIE.Caption
source: Design service life
es: Duración de vida teórica

# GrpBudget.Text
source: Budgets to consider
es: Budget a prever

# RowNGTPCOUTFORFAIT.Properties.Caption
source: Flat rate costs (€ K excl. tax)
es: Costo paquete K € sin IVA

# ColEquipNGTPSITQTE.Caption
source: Quantity
es: Cantidades

# GrpInfoEquipement.Text
source: Données de base de l'équipement
es: Datos básicos del equipo

# RowVGTPORIGNOM.Properties.Caption
source: Study origin
es: Origen estudio

# ColEquipVGTPZONENOM.Caption
source: Zone
es: Zona

# ColGVVGTPETAGESTNOM.Caption
source: Expenses type
es: Tipo de gastos

# RowNGTPANNEETHEO.Properties.Caption
source: Theoretical year
es: Año teórico

# BtnQuit.Text
source: Close
es: Cerrar

# ColEquipVGTPPRECIS.Caption
source: Specification
es: Precisiones

# CVInfoEquipement.CardCaptionFormat
source: Données de base de l'équipement
es: Datos básicos del equipo

# Label1.Text
source: See frmGTPAudit
es: Ver frmGTPAudit

# ColEquipVGTPUNITENOM.Caption
source: Unit of measure
es: Unidad de medida

# RowVGTPJUSTIF.Properties.Caption
source: Justification
es: Justificación

# CatBudg.Properties.Caption
source: Budgets to consider
es: Budget a prever

# ColEquipVGTPLOTNOM.Caption
source: Technical batch
es: Lote
