Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Aperçu documents/Mozart/Gestion des documents/GTP/frmGTPClient.*.resx
Languages: es, ro

# $this.Text
source: GTP - Liste des équipements client {0}
es: GTP - Lista de equipos cliente {0}
ro: GTP - Listă echipamente client {0}

# ColCliVGTPUNITENOM.Caption
source: Unité de mesure
es: Unidad de medida
ro: Unitate de măsură

# ColMainVGTPPRECIS.Caption
source: Précisions
es: Precisiones
ro: Precizări

# ColCliNGTPCOUTUNIT.Caption
source: Coût unitaire (€ K ht)
es: Costo unitario (€ sin IVA)
ro: Cost unitar (mii EUR, fără taxe)

# ColCliVGTPPRECIS.Caption
source: Précisions
es: Precisiones
ro: Precizări

# ColMainNGTPCOUTUNIT.Caption
source: Coût unitaire (€ K ht)
es: Costo unitario (€ K ht)
ro: Cost unitar (mii EUR, fără taxe)

# ColMainVGTPUNITENOM.Caption
source: Unité de mesure
es: Unidad de medida
ro: Unitate de măsură

# ColCliNGTPDURVIE.Caption
source: Durée de vie théorique (Année)
es: Duración de vida teórica (Año)
ro: Durată de viață teoretică (An)

# ColCliVGTPLOTNOM.Caption
source: Lot
es: Lote

# BtnAddLine.Text
source: Ajouter
es: Añadir
ro: Adăugați

# Label1.Text
source: GTP - Liste des équipements client {0}
es: GTP - Lista de equipos cliente {0}
ro: GTP - Listă echipamente client {0}

# GrpBoxLstEquipemetCommun.Text
source: Liste générale des équipements
es: Lista general de equipos
ro: Listă generală echipamente

# BtnSupprLine.Text
source: Supprimer
es: Suprimir
ro: Ștergeți

# ColMainVGTPEQUIP.Caption
source: Equipements
es: Equipos
ro: Echipamente

# BtnQuit.Text
source: Fermer
es: Cerrar
ro: Închideți

# ColMainVGTPLOTNOM.Caption
source: Lot
es: Lote

# BtnSave.Text
source: Enregistrer
es: Salvar
ro: Salvați

# ColCliVGTPEQUIP.Caption
source: Equipements
es: Equipos
ro: Echipamente

# BtnSelectAll.Text
source: Tout sélectionner
es: Seleccionar todo
ro: Selectați tot

# GrpboxClient.Text
source: Inventaire du client {0}
es: Inventario del cliente {0}
ro: Inventar client {0}

# ColMainNGTPDURVIE.Caption
source: Durée de vie théorique (Année)
es: Duración de vida teórica (Año)
ro: Durată de viață teoretică (An)
