Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/EI/frmSuiviPlansEvacEI.*.resx
Languages: it, ro

# DRETOUR1.Caption
source: 1° Retour de l'imprimeur
it: 1° feedback dell'addetto alla stampa
ro: Primul feedback tipografie

# DRETOURTECH1.Caption
source: 1° retour du tech
it: 1° feedback del tecnico
ro: Primul feedback tehnician

# DTRANSFERTRELEVE1.Caption
source: 1° Transfert du relevé de plan à l'imprimeur
it: 1° trasferimento dell'estratto conto del piano all'addetto alla stampa
ro: Primul transfer al extrasului planului către tipografie

# DTRANSFERTTECH3.Caption
source: 1° Transfert du relevé de plan à l'imprimeur
it: 1° trasferimento dell'estratto conto del piano all'addetto alla stampa
ro: Primul transfer al extrasului planului către tipografie

# DTRANSFERTTECH1.Caption
source: 1° Transfert vers le tech
it: 1° trasferimento al tecnico
ro: Primul transfer către tehnician

# DRETOUR2.Caption
source: 2° Retour de l'imprimeur
it: 2° feedback dell'addetto alla stampa
ro: Al doilea feedback tipografie

# DRETOURTECH2.Caption
source: 2° retour du tech
it: 2° feedback del tecnico
ro: Al doilea feedback tehnician

# DTRANSFERTRELEVE2.Caption
source: 2° Transfert du relevé de plan à l'imprimeur
it: 2° trasferimento dell'estratto conto del piano all'addetto alla stampa
ro: Al doilea transfer al extrasului planului către tipografie

# DTRANSFERTTECH2.Caption
source: 2° Transfert vers le tech
it: 2° trasferimento al tecnico
ro: Al doilea transfer către tehnician

# DRETOUR3.Caption
source: 3° Retour de l'imprimeur
it: 3° feedback dell'addetto alla stampa
ro: Al treilea feedback tipografie

# btnAccesDI.Text
source: Accès DI
it: Accesso DI
ro: Acces DI

# Button1.Text
source: Archiver
it: Archivia
ro: Arhivați

# VCLINOM.Caption
source: Client
it: Cliente

# DCONSTATSITE.Caption
source: Constat sur site
it: Constatazione sul sito
ro: Constatare la fața locului

# btnConsultArchives.Text
source: Consulter les archives
it: Consulta gli archivi
ro: Consultați arhivele

# DDEMANDE.Caption
source: Demande du client
it: Richiesta del cliente
ro: Solicitare client

# btnDetails.Text
source: Détails
it: Dettagli
ro: Detalii

# DIAction.Caption
source: DI/Action
it: DI/Azione
ro: DI/Acțiune

# DENVOIPLAN.Caption
source: Envoi du plan au tech ou au magasin
it: Invio del piano al tecnico o al magazzino
ro: Trimitere plan către tehnician sau magazin

# BtnFermer.Text
source: Fermer
it: Chiudi
ro: Închideți

# BtnPrint.Text
source: Imprimer
it: Stampa
ro: Imprimați

# DINTERVENTION.Caption
source: Intervention pour relevé de plan sur site
it: Intervento per estratto conto del piano sul sito
ro: Intervenție pentru extras de plan la fața locului

# DRECEPTIONPLAN.Caption
source: Réception du plan chez EMALEC
it: Ricezione del piano presso EMALEC
ro: Primirea planului la EMALEC

# DRELEVE.Caption
source: Relevé de plan
it: Estratto del piano
ro: Extras plan

# btnActif.Text
source: Retour à l'actif
it: Feedback sull'attività
ro: Revenire la activ

# DRETOURTECHFINAL.Caption
source: Retour du tech ou du client
it: Feedback del tecnico o del cliente
ro: Feedbackul tehnicianului sau al clientului

# VSITNOM.Caption
source: Site
it: Sito
ro: Amplasament

# $this.Text
source: Suivi des plans d'évacuation EI
it: Follow-up dei piani di evacuazione EI
ro: Urmărirea realizării planurilor de evacuare EI

# LblTitre.Text
source: Suivi des plans d'évacuation EI
it: Follow-up dei piani di evacuazione EI
ro: Urmărirea realizării planurilor de evacuare EI

# DTRANSFERTRELEVEFINAL.Caption
source: Transfert du relevé vers le tech pour validation finale
it: - Il trasferimento dell'estratto conto al tecnico per la convalida finale
ro: Transferul extrasului la tehn. pentru validarea finală

# DTRANSFERTREALISATIONPLAN.Caption
source: Transfert vers l'imprimeur pour réalisation plan
it: Trasferimento all'addetto alla stampa per la realizzazione del piano
ro: Transfer către tipografie pentru realizarea planului
