Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Realisation MPT/frmStatIndicGroupeByAss.*.resx
Languages: it

# ConstantLine5.LegendText
source: Objectifs
it: Obiettivi

# Series1.LegendText
source: Nouveaux Sous-traitant
it: Nuovo subappaltatore

# Series2.LegendText
source: Nouveaux Sous-traitant
it: Nuovo subappaltatore

# Series3.LegendText
source: Nouveaux Sous-traitant
it: Nuovo subappaltatore

# Series4.LegendText
source: Nouveaux Sous-traitant
it: Nuovo subappaltatore

# Series6.LegendText
source: Nouveaux Sous-traitant
it: Nuovo subappaltatore

# Label25.Text
source: Au
it: Il

# GrpFilter.Text
source: Choix de la période
it: Scelta del periodo

# Label15.Text
source: De 110% à 120 %
it: Dal 110% al 120%

# Label18.Text
source: De 200000 € à 400000 €
it: Da € 200.000 a € 400.000

# Label10.Text
source: De 50 à 150 devis
it: Da 50 a 150 preventivi

# Label21.Text
source: De 500000 € à 1500000 €
it: Da € 500.000 a € 1.500.000

# Label24.Text
source: De 500000 € à 1500000 €
it: Da € 500.000 a € 1.500.000

# Label29.Text
source: De 500000 € à 1500000 €
it: Da € 500.000 a € 1.500.000

# Label26.Text
source: Du
it: Del

# BtnFermer.Text
source: Fermer
it: Chiudi

# GCol_LIBGROUPE.Caption
source: Groupe
it: Gruppo

# BtnPrint.Text
source: Imprimer
it: Stampa

# Label13.Text
source: Inférieur à 110%
it: Inferiore a 110%

# Label16.Text
source: Inférieur à 200000 €
it: Inferiore a 200.000 €

# Label12.Text
source: Inférieur à 50 devis
it: Inferiore a 50 preventivi

# Label19.Text
source: Inférieur à 500000 €
it: Inferiore a 500.000 €

# Label22.Text
source: Inférieur à 500000 €
it: Inferiore a 500.000 €

# Label27.Text
source: Inférieur à 500000 €
it: Inferiore a 500.000 €

# ChartTitle6.Text
source: Nbr de contrat de STT créé
it: Num. di contratti del subappaltatore creati

# ChartTitle3.Text
source: Nbr de demande de devis créé
it: Num. di richiesta di preventivo creata

# ChartTitle4.Text
source: Nbr de devis client créé
it: Num. di preventivo del cliente creato

# ChartTitle5.Text
source: Nbr de planification technicien réalisé
it: Num. di pianificazione del tecnico realizzata

# ChartTitle2.Text
source: Nbr DI créé
it: Nume. di DI creati

# ChartTitle1.Text
source: Nbr traitement tablette réalisé
it: Num. di elaborazione tablet realizzata

# resource.Text
source: Nombre
it: Numero

# resource.Text1
source: Nombre
it: Numero

# resource.Text2
source: Nombre
it: Numero

# resource.Text3
source: Nombre
it: Numero

# resource.Text4
source: Nombre
it: Numero

# resource.Text5
source: Nombre
it: Numero

# Label8.Text
source: Nombre de contrats ST créés sur la période sélectionnée
it: Numero di contratti Subappaltatoricreati nel periodo selezionato

# Label1.Text
source: Nombre de demande de devis créés sur la période sélectionnée
it: Numero di richieste di preventivo create nel periodo selezionato

# Label3.Text
source: Nombre de devis créés sur la période sélectionnée
it: Numero di preventivi creati nel periodo selezionato

# lblPerim.Text
source: Nombre de DI Créés sur la période sélectionée
it: Numero di DI create nel periodo selezionato

# Label6.Text
source: Nombre de planification d'un technicien sur la période sélectionnée
it: Numero di pianificazioni di un tecnico nel periodo selezionato

# Label30.Text
source: Nombre de retour tablette traités sur la période sélectionnée
it: Numero di restituzioni tablet elaborate nel periodo selezionato

# ConstantLine1.LegendText
source: Objectifs
it: Obiettivi

# ConstantLine2.LegendText
source: Objectifs
it: Obiettivi

# ConstantLine3.LegendText
source: Objectifs
it: Obiettivi

# ConstantLine4.LegendText
source: Objectifs
it: Obiettivi

# ConstantLine6.LegendText
source: Objectifs
it: Obiettivi

# Label2.Text
source: Périmètre de l'indicateur
it: Perimetro dell'indicatore

# Label31.Text
source: Périmètre de l'indicateur
it: Perimetro dell'indicatore

# Label4.Text
source: Périmètre de l'indicateur
it: Perimetro dell'indicatore

# Label5.Text
source: Périmètre de l'indicateur
it: Perimetro dell'indicatore

# Label7.Text
source: Périmètre de l'indicateur
it: Perimetro dell'indicatore

# Label9.Text
source: Périmètre de l'indicateur
it: Perimetro dell'indicatore

# GCOL_VPERNOM.Caption
source: Personne
it: Persona

# $this.Text
source: Statistiques - Indicateurs groupe par assistants
it: Statistica - Indicatori di gruppo per assistenti

# Label14.Text
source: Supérieur à 120 %
it: Superiore al 120%

# Label11.Text
source: Supérieur à 150 devis
it: Più di 150 preventivi

# Label20.Text
source: Supérieur à 1500000 €
it: Più di 1.500.000 €

# Label23.Text
source: Supérieur à 1500000 €
it: Più di 1.500.000 €

# Label28.Text
source: Supérieur à 1500000 €
it: Più di 1.500.000 €

# Label17.Text
source: Supérieur à 400000 €
it: Più di 400.000 €

# BtnValider.Text
source: Valider
it: Convalida
