Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Realisation MPT/frmTauxDeplacementPlanifs.*.resx
Languages: es

# btnExportDetails.Text
source: Exporter Details (xls)
es: Exportar detalles (xls)

# BtnPrint.Text
source: Imprimer
es: Imprimir

# ButtonExporter.Text
source: Exporter (xls)
es: Exportar (xls)

# BtnFermer.Text
source: Fermer
es: Cerrar

# LabelTitre.Text
source: Taux de déplacement des planifications EMALEC
es: Porcentaje de desplazamientos de las planificaciones EMALEC

# Semaine.Caption
source: Semaine
es: Semana

# totalPlanif.Caption
source: Total planifs semaine
es: Total planificaciones semana

# nbNvPlanif.Caption
source: Nb nouv planifs en cours de semaine
es: Cantidad de planificaciones durante la semana

# nbNvPlanif.ToolTip
source: Double-cliquer pour voir les détails
es: Hacer doble clic para ver los detalles

# nbModifPlanif.Caption
source: Nb modifs de planifs dans la semaine
es: Numero de modificaciones de planificaciones durante la semana

# Taux.Caption
source: Taux de modifs
es: Porcentaje de modificación

# nbMaxDeplace.ToolTip
source: Double-cliquer pour voir les détails
es: Hacer doble clic para ver los detalles

# nbActPlus3fois3S.Caption
source: Nb actions déplacées > 3 fois sur 3 semaines à venir
es: Cantidad de acciones desplazadas > 3 veces sobre 3 semanas a venir

# nbActPlus3fois3S.ToolTip
source: Double-cliquer pour voir les détails
es: Hacer doble clic para ver los detalles

# GrpPer.Text
source: Taux de modifications par semaine sur 52 semaines glissantes
es: Porcentaje de modificaciones por semana sobre 52 semanas.

# resource.Text
source: Semaines
es: Semanas

# resource.Text1
source: Nombre
es: Número

# nactnum.Caption
source: N° Action
es: N° Acción

# vclinom.Caption
source: Client
es: Cliente

# vsitnom.Caption
source: Site
es: sitio

# nregcod.Caption
source: Région
es: Región

# vactdes.Caption
source: Description action
es: Descripción acción

# LabelDetails.Text
source: Détails :
es: Detalles

# lblDateJour.Text
source: , le --/--/----
es: , el --/--/----

# $this.Text
source: Taux de déplacement des planifications
es: Porcentaje de desplazamientos de las planificaciones

# ndinnum.Caption
source: N° DI
es: No DI
