Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Devis Client/Devis Prestations/FrmDevPrestAffectFiche.*.resx
Languages: es, it, ro

# LblTitre.Text
source: Affectation des fiches par prestations
es: Afectación de fichas por prestación
it: Assegnazione delle schede per prestazioni
ro: Alocarea fișelor în funcție de prestații

# GColCOEF.Caption
source: Coef
it: Coefficiente

# GColTOTAL.Caption
source: Déboursé HT
es: Desembolso sin IVA
it: Esborso tasse escluse
ro: Plătit fără TVA

# BtnDecoupChantier.Text
source: Découpage chantier
es: Desglosado obra
it: Ripartizione del cantiere
ro: Decupare șantier

# GColVLIBDECOUPFO.Caption
source: Découpage FO
es: Desglosado FO
it: Ripartizione delle FORNITURE
ro: Decupare FO

# GColVLIBDECOUPMO.Caption
source: Découpage MO
es: Desglosado MO
it: Ripartizione della MO
ro: Decupare MO

# $this.Text
source: Devis Prestations - Affectation des fiches chantier par prestations
es: Presupuesto prestación - Afectación de fichas de obra por prestación
it: Preventivo delle prestazioni - Assegnazione di schede del cantiere per prestazioni
ro: Deviz Prestații - Alocare fișe șantier în funcție de prestații

# BtnSave.Text
source: Enregistrer
es: Salvar
it: Registra
ro: Salvați

# BtnExportXLS.Text
source: Exporter en EXCEL
es: Exportar en EXCEL
it: Esporta in EXCEL
ro: Exportați în EXCEL

# BtnFermer.Text
source: Fermer
es: Cerrar
it: Chiudi
ro: Închideți

# GColNIDFICHEFO.Caption
source: Fiche fournitures
es: Ficha de suministros
it: Scheda delle forniture
ro: Fișă furnituri

# GVColCboVLIBFO.Caption
source: Fiche Fournitures
es: Ficha suministros
it: Scheda delle forniture
ro: Fișă furnituri

# GColNIDFICHEMO.Caption
source: Fiche heures
es: Ficha de horas
it: Foglio ore
ro: Foaie de pontaj

# GVColCboVLIBMO.Caption
source: Fiche Heures
es: Ficha de horas
it: Foglio ore
ro: Foaie de pontaj

# GColNPRESTFOHT.Caption
source: FO unitaire
es: FO unitario
it: FORNITORE unitario
ro: FO XX unitar

# GColNPRESTSERMOHT.Caption
source: MO HT
it: MO tasse escluse
ro: MO fără TVA

# GColNPRESTQTEMO.Caption
source: Nb H
es: Núm. H
it: N. di ore
ro: Nr. h

# GColVPRESTLIB.Caption
source: Prestation
es: Prestación
it: Prestazione
ro: Prestație

# GColNPRIXCLITOT.Caption
source: Prix client
es: Precio cliente
it: Prezzo del cliente
ro: Preț client

# GColTOTALCOEF.Caption
source: Prix vente
es: Precio de venta
it: Prezzo di vendita
ro: Preț de vânzare

# GColNQTE.Caption
source: Qté
es: Cantidad
it: Qtà
ro: Cantitate

# GColNTOTPRESTFOHT.Caption
source: Total FO HT
es: Total FO sin IVA
it: Totale FORNITURA tasse escluse
ro: Total FO fără TVA

# GColNTOTPRESTSERMOHT.Caption
source: Total MO HT
es: Total MO sin IVA
it: Totale MO tasse escluse
ro: Total MO fără TVA

# GColNTOTPRESTQTEMO.Caption
source: Total Nb H
it: Totale N. di ore
ro: Total nr. ore

# GColVPRESTUNITE.Caption
source: Uté
it: Unità
ro: Unit
