Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/DetailIP/frmAddAction.*.resx
Languages: cs, es

# $this.Text
source: Creation of requests for intervention
cs: Création des demandes d'intervention
es: Creación de las solicitudes de intervención

# cmdEnvoiAttest.Text
source: Resend service receipt certificate
es: Reenviar el certificado del albarán del servicio

# cmdProcSite.Text
source: Prevention plan
cs: Plan prévention
es: Plan de prevención

# lblLabels18.Text
source: VAT 5,5%
cs: TVA 5,5%
es: IVA 5,5%

# lblLabels19.Text
source: VAT 19,6%
cs: TVA 19,6%
es: IVA 19,6%

# lblLabels25.Text
source: VAT 0.0%
cs: TVA 0,0%
es: IVA 0,0%

# CmdActAide.Text
source: Create help action
cs: Créer action aide
es: Crear acción ayuda

# cmdPJ.Text
source: Attachments
cs: Pièces jointes
es: Documentos adjuntos

# cmdSuivi.Text
source: Track record
cs: Suivi analytique
es: Seguimiento analítico

# cmdCopier.Text
source: Copy action
cs: Copier action
es: Copiar acción

# cmdDec.Text
source: Transfer action on new DI
cs: Transfert action sur nouvelle DI
es: Transferencia acción sobre nuevo DI

# cmdSupprimer.Text
source: Remove
cs: Supprimer
es: Suprimir

# cmdModifier.Text
source: Detail
cs: Détail
es: Detalle

# cmdAjouter.Text
source: Add
cs: Ajouter
es: Añadir

# cmdValider.Text
source: OK
cs: Valider
es: Validar

# cmdFact.Text
source: Quotation
cs: Chiffrage
es: Presupuesto

# cmdFermer.Text
source: Close
cs: Fermer
es: Cerrar

# lblLabels31.Text
source: Portable
es: Móvil

# lblLabels30.Text
source: First name
cs: Prénom
es: Nombre

# lblLabels29.Text
source: Country
cs: Pays :
es: País

# lblLabels28.Text
source: Teach
cs: Enseigne :
es: Enseña

# lblLabels27.Text
source: Telephone
cs: Téléphone :
es: Teléfono

# lblLabels22.Text
source: Tel Applicant
cs: Tél Demandeur :
es: Telf. Solicitante

# lblLabels17.Text
source: Input by
cs: Saisie par :
es: Introducción por

# lblLabels14.Text
source: Resp site
es: Resp sitio

# lblLabels1.Text
source: Address 1
cs: Adresse 1 :
es: Dirección 1

# lblLabels3.Text
source: Postal Code
cs: Code postal :
es: Código postal

# lblLabels13.Text
source: No request
cs: N° demande :
es: N° solicitud

# lblLabels12.Text
source: Date
es: Fecha

# lblLabels9.Text
source: Address 2
cs: Adresse 2 :
es: Dirección 2

# lblLabels5.Text
source: Town
cs: Ville :
es: Ciudad

# lblLabels0.Text
source: Telephone
cs: Téléphone :
es: Teléfono

# Frame4.Text
source: Information
cs: Informations
es: Información

# ChkHorsRapportFM.Text
source: Excluding FM Report
cs: Hors Rapport FM
es: Excluyendo el informe FM

# ChkDi_Reccurente.Text
source: CO for recurring daily action of a shift technician
cs: DI pour action quotidienne récurrente d'un technicien posté
es: "DI para la acción diaria recurrente de un técnico "

# cmdCanMulti.Text
source: Transfer account
cs: Compte de cession
es: Asignación de cuenta:

# chkTE.Text
source: Any equipment
cs: Tout équipement
es: Todos los equipos

# chkPlanningWeb.Text
source: View the deployment schedule on the Client's website
cs: Visualisation du planning du déploiement sur le Web du Client
es: Visualización de la programación de la implementación en el Web del cliente

# lblRais.Text
source: Company Name for billing
cs: Raison sociale facturation :
es: Razón social facturación

# lblLabels23.Text
source: Controled Expenses
cs: Dépenses contrôlées
es: Gastos controlados

# lblLabels24.Text
source: Package contract / quote
cs: Forfait contrat/devis
es: Precio fijo contrato/presupuesto

# Frame6.Text
source: Type billing
cs: Type de facturation
es: Tipo de facturación

# chkTSite.Text
source: All sites
cs: Tous sites :
es: "Todos los sitios "

# Label3.Text
source: Scheduled date of receipt:
cs: Date de réception envisagée :
es: Fecha de entrega prevista :

# Label2.Text
source: Assign a Work Supervisor:
cs: Affectation d'un conducteur de travaux :
es: Asignación de un conductor de obra:

# lblLabels32.Text
source: Vehicle
cs: Véhicule
es: Vehículo

# lblLabels6.Text
source: Teach
cs: Enseigne :
es: Enseña

# lblLabels26.Text
source: NÂ°. CDE CLI
cs: N° cde cli :
es: N° pedido cli

# lblLabels21.Text
source: or
cs: ou
es: o

# lblLabels20.Text
source: Contract
cs: Contrat :
es: Contrato

# lblLabels15.Text
source: Account
cs: Compte :
es: Cuenta

# lblLabels4.Text
source: Number site
cs: Numéro site :
es: Número sitio

# lblLabels11.Text
source: Customer
cs: Client :
es: Cliente

# lblLabels10.Text
source: Issuer
cs: Demandeur :
es: Solicitante

# lblLabels8.Text
source: Site
es: sitio

# lblLabels7.Text
source: Ref of the DI
cs: Réf de la DI :
es: Ref. de la DI

# Frame3.Text
source: Input
cs: Saisie
es: Introducción de datos

# Label1.Text
source: Creating demand
cs: Création de la demande
es: Creación de la solicitud

# lblLabels16.Text
source: Dir Reg
cs: Dir Rég :
