Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_voir_Michel_ou_Jean
source: See Michel and Jean
cs: Voir Michel ou jean
es: Ver Michel o Jean
it: Vedi Michel o jean
ro: Vizualizați Michel sau Jean

# msg_pasOublierCreerMenuWeb
source: Do not forget to create menus web
cs: N'oubliez pas de créer les menus web
es: No se olvide crear los menús Web
it: Non dimenticare di creare i menu web
ro: Nu uitați să creați meniurile web

# msg_Confirm_Suppr_Lot
source: Are you sure you want to delete this batch?
cs: Voulez-vous vraiment supprimer ce lot ?
es: Quiere usted realmente suprimir este lote?
it: Vuoi eliminare questo lotto?
ro: Sigur doriți să ștergeți acest lot?

# col_credit
source: Credit
cs: Crédit
es: Crédito
it: Credito

# txt_Attestation_LR
source: Certification LR
cs: Attestation LR
es: Certificado LR
it: Certificato di scioglimento delle riserve
ro: CERTIFICAT LR

# msg_date_arrivee_verif_plus_modifiable
source: The arrival date has been checked; it can no longer be modified!
cs: La date d'arrivée a été vérifiée, elle n'est plus modifiable!
es: La fecha de llegada ha sido verificada, ya no es modificable !
it: La data di arrivo è stata verificata, non può più essere modificata!
ro: Data sosirii a fost verificată, aceasta nu mai poate fi modificată!

# col_Compte
source: Account
cs: Compte
es: Cuenta
it: conto
ro: Cont

# col_Valeurvide
source: Empty value!
cs: Valeur vide!!
es: Valor vacío!
it: Valore vuoto
ro: Valoare necompletată!

# txt_ObsSurST
source: Observations on the subcontractor
cs: Observations sur le sous-traitant
es: Observaciones sobre el subcontratista
it: Osservazioni sul subappaltatore
ro: Observații cu privire la subcontractant

# col_Fact
source: Fact
it: Fatturazione

# msg_pas_creer_devis_sur_prest_garantie
source: You cannot create a quote for a warranty claim service!
cs: Vous ne pouvez pas créer de devis sur une prestation appel en garantie !!
es: Usted no puede crear un presupuesto en una prestación en llamada de garantía!!
it: Non è possibile creare un preventivo su una prestazione di chiamata in garanzia!!
ro: Nu puteți crea un deviz pentru o prestație a cărei garanție este executată!

# col_Commentaire
source: Comment
cs: Commentaire
es: Comentario
it: Commento
ro: Observație

# txt_Actions_Exe_Infacturees
source: Action executed, not invoiced
cs: Actions exécutées non facturées
es: Acciones realizadas no facturadas
it: Azioni eseguite non fatturate
ro: Acțiuni executate nefacturate

# col_qteCdeFou
source: QTY Cde Fou
cs: QTE Cde Fou
es: CTD. Pedido Proveedor
it: QTÀ dell'ordine di fornitura
ro: Cantitate comandă fur

# tooltip_addAction
source: Add action
cs: Ajouter une action
es: Añadir una acción
it: Aggiungi un'azione
ro: Adăugați o acțiune

# txt_Maxi
source: Maxi...
es: Máximo...
it: Max...

# txt_stat_prestation_date
source: Statistics by job - Execued on
cs: Statistique par prestation - Date d'execution de
es: Estadística por prestación - Fecha de ejecución de
it: Statistica per prestazione - Data di esecuzione di
ro: Statistică în funcție de prestație - Data executării

# msg_restaurerEnreg
source: Do you really want to restore the registration?
cs: Voulez-vous vraiment restaurer l'enregistrement ?
es: ¿Desea verdaderamente restaurar el registro?
it: Vuoi ripristinare la registrazione?
ro: Sigur doriți să restaurați această înregistrare?

# msg_chargeAffaire
source: You must see with the accounts manager,
cs: Il faut voir avec le chargé d'affaire.
es: Es necesario ver con el encargado de negocios.
it: È necessario confrontarsi con il direttore commerciale.
ro: Trebuie să consultați funcționarul autorizat.

# col_Transfert
source: Wire Transfer
cs: Transfert
es: Transferencia
it: Trasferimento
ro: Transfer

# msg_desactiver_article
source: Do you really want to disable this article?
cs: Voulez-vous vraiment désactiver cet article ?
es: ¿Desea verdaderamente desactivar este artículo?
it: Vuoi disabilitare questo articolo?
ro: Sigur doriți să dezactivați acest articol?

# col_Date_proch_Etal
source: Date of the next calibration
cs: Date Proch. Etal
es: Fecha Proch. Etal
it: Data successiva Calibrazione
ro: Data urm. Calib.

# msg_calculautoPrisEnCompte
source: If the mini stock is greater than 0, automatic calculation will be taken into account at the next inventory.
cs: Si le 'stock mini' est supérieur à 0, le calcul automatique sera pris en compte lors du prochain inventaire.
es: Si el 'mini balance' que sea superior a 0, cálculo automático se tendrán en cuenta a la hora de la siguiente inventario.
it: Se lo 'stock min' è maggiore di 0, il calcolo automatico verrà preso in considerazione nell'inventario successivo.
ro: Dacă „stocul minim” este mai mare decât 0, calculul automat va fi luat în considerare la următorul inventar.

# msg_modif_intervenant_impossible
source: Unable to change the interventor,
cs: Impossible de modifier l'intervenant
es: Imposible modificar al interventor
it: Impossibile cambiare l’operatore
ro: Nu se poate modifica operatorul

# msg_select_prestation
source: Select Service
cs: Sélectionnez une Prestation
es: Seleccione un servicio
it: Seleziona una prestazione
ro: Selectați o prestație

# msg_decocheCaseModifierStockmini
source: Otherwise, uncheck the box and change the value of the mini stock to a value greater than 0
cs: Sinon, décocher la case et modifier le 'stock mini' à une valeur supérieure à 0
es: De lo contrario, desactive la casilla y cambiar el 'mini stock' por un valor superior a 0
it: Altrimenti, deseleziona la casella e modifica lo 'stock min' in un valore maggiore di 0
ro: În caz contrar, debifați această casetă și introduceți o valoare mai mare decât 0 pentru „stocul minim”.

# col_APE
source: EPA
cs: APE
es: APE
it: APE
ro: APE

# col_Qui_modif
source: Modified by
cs: Qui modif
es: modificado por
it: Chi modifica
ro: Cine modif

# msg_techPosteSelectSite
source: For a shift technician, you must select a client and a site
cs: Pour un technicien posté, il faut sélectionner un client et un site
es: Para un técnico de puesto fijo, es necesario selec
it: Per un tecnico assegnato, è necessario selezionare un cliente e un sito
ro: Pentru un tehnician repartizat trebuie să selectați un client și un amplasament

# col_clients
source: Customers
cs: Clients
es: Clientes
it: Clienti
ro: Clienți

# msg_ST_Interdit
source: FORBIDEN Sub contractor :
cs: Sous traitant interdit :
es: Subcontratista prohibido :
it: Subappaltatore non consentito :
ro: Subcontractant interzis :

# txt_constatTech
source: FACT TECHNICIAN
cs: CONSTAT TECHNICIEN
es: TÉCNICO DE DATO
it: DICHIARAZIONE DEL TECNICO
ro: CONSTATĂRI TEHNICIAN

# txt_rechercheEncoursCliSTTRetard
source: Search for Outstanding customers by late STT
cs: Recherche des Encours clients fait par STT en retard
es: Búsqueda de los Saldos pendientes clientes hecha por STT con retraso
it: Ricerca tardiva degli Scoperti cliente eseguita dal subappaltatore
ro: Căutare solduri client efectuate de STT în întârziere

# col_resp_tech
source: Tech responsible
cs: Resp Tech
es: Resp Téc.
it: Responsabile tecnico
ro: Resp Tehn

# msg_confirm_creation_gamme_tous_sites
source: You will create a new range for all sites. Do you agree?
cs: Vous allez créer une nouvelle gamme pour tous les sites. Etes vous d'accord ?
es: Va a crear una nueva gama para todos los sitios . ¿Está usted de acuerdo?
it: Stai creando una nuova gamma per tutti i siti. Procedere?
ro: Veți crea o nouă gamă pentru toate amplasamentele. Sunteți de acord?

# msg_verif_situation_dep_finance
source: We need it to verify their financial dependence.
cs: Nous en avons besoin pour vérifier sa situation de dépendance financière.
es: Lo necesitamos para verificar su situación de dependencia financiera
it: Ne abbiamo bisogno per verificare la situazione di dipendenza finanziaria.
ro: Avem nevoie de acesta pentru a verifica situația dependenței financiare.

# col_NbNuitee
source: Total Nights
cs: Nb Nuitee
es: Nb Nuitee
it: N. di notti
ro: Nb Nuitee

# msg_cloreDiscussion
source: Close the discussion?
cs: Clore la discussion?
es: Cerrar el debate?
it: Chiudere la discussione?
ro: Închideți discuția?

# col_Path
source: Path
it: Percorso
ro: Cale

# msg_ChoixImpossible
source: Choice impossible (think a little!)
cs: Choix impossible (réfléchissez un peu !)
es: Elección imposible (¡reflexione un poco!)
it: Scelta impossibile (pensaci!)
ro: Alegerea nu se poate efectua (mai gândiți-vă!)

# txt_saisieInfoSiteInterne
source: Input information of site internal
cs: Saisie des informations site interne
es: Introducción de la información sitio interno
it: Inserimento delle informazioni del sito interno
ro: Introducere informații amplasament intern

# col_dateLivr
source: Date delivered
cs: Date livr
es: Fecha entr.
it: Data di consegna
ro: Data livr

# msg_archivee
source: has been archived!
cs: a été archivée!
es: ha sido archivada!
it: è stata archiviata!
ro: a fost arhivată!

# msg_Entrez_action_dans_zone_presta
source: enter action in the area job
cs: Entrez une action dans la zone prestation
es: entre una acción en la zona prestación
it: Inserisci un'azione nel campo prestazione
ro: Introduceți o acțiune în zona prestație

# selection_date
source: Selecting the date
cs: Sélection de la date
es: Selección de la fecha
it: Selezione della data
ro: Selectare dată

# col_Ville
source: Town
cs: Ville
es: Ciudad
it: Città
ro: Oraș

# mnu_supMontantTousSites
source: Delete the amount of all sites
cs: Supprimer le montant de tous les sites
es: Suprimir el importe de todos los sitios
it: Elimina l'importo da tutti i siti
ro: Ștergeți suma pentru toate amplasamentele

# msg_Saisir_nom_tech
source: Enter a name technician
cs: Saisissez un nom de technicien
es: Entre un nombre de técnico
it: Inserisci un nome di un tecnico
ro: Introduceți un nume de tehnician

# txt_Liste_Actions_Retours_Qualite_Traitee
source: List of processed quality feedback actions
cs: Liste des actions retours qualité traitées
es: Lista de acciones de devolución de calidad
it: Elenco delle azioni di feedback sulla qualità elaborate
ro: Lista acțiunilor cu feedback cu privire la calitate prelucrate

# msg_pas_archiver_fourniture
source: You cannot archive this supply
cs: Vous ne pouvez pas archiver cette fourniture
es: No puede archivar este suministro
it: Non è possibile archiviare questa fornitura
ro: Nu puteți arhiva această furnitură

# msg_install_garantie_alert_charge
source: If the installation is under warranty, alert the project manager and have the installer intervene under warranty (Warranty Assignment Order).
cs: Si l’installation est sous-garantie, alerter le chargé d’affaire et faire intervenir l’installateur sous garantie (Ordre de mission Garantie).
es: Si la instalación esta en garantía, advertir al responsable de proyecto y hacer intervenir el instalador bajo garantía ( orden de misión Garantía)
it: Se l'installazione è in garanzia, avverti il direttore commerciale e fai intervenire l'installatore in garanzia (Ordine di lavoro in garanzia).
ro: În cazul în care operațiunea de instalare este acoperită de garanție, informați funcționarul autorizat și solicitați ca intervenția instalatorului să se efectueze în condițiile garanției (Ordin de misiune garanție).

# msg_select_urgence
source: Select Emergency
cs: Sélectionnez une Urgence
es: Seleccione una Emergencia
it: Seleziona un'emergenza
ro: Selectați o urgență

# msg_action_bloquee_service_planif
source: This action has been blocked by the scheduling department
cs: Cette action a été bloquée par le service planification
es: La acción ha sido bloqueada por el servicio de planificación
it: Questa azione è stata bloccata dal dipartimento di pianificazione
ro: Această acțiune a fost blocată de serviciul de planificare

# col_prix_C
source: Price C
cs: Prix C
es: Precio C
it: Prezzo C
ro: Preț C

# txt_lstActionExecDateRefFactFour
source: List of actionsexecuted to date, without the supplier invoice
cs: Liste des actions exécutées a la date de référence, sans la facture fournisseur
es: Lista de las acciones realizadas en la fecha de referencia, sin la factura proveedor
it: Elenco delle azioni eseguite alla data di riferimento, senza la fattura del fornitore
ro: Lista acțiunilor executate la data de referință, fără factura furnizorului

# col_Prospect
source: Prospect
es: Cliente potencial
it: Potenziale cliente
ro: Potențial client

# txt_AttestationContElect
source: Electric control certification
cs: Attestation contrôle électrique
es: Certificado de control eléctrico
it: Certificato di ispezione elettrica
ro: Certificat de control electric

# col_Nombre
source: Number
cs: Nombre
es: Número
it: Numero
ro: Număr

# txt_encoursFournissRetard
source: OUTSTANDING PROVIDER OVERDUE
cs: ENCOURS FOURNISSEUR en RETARD :
es: SALDO PENDIENTE PROVEEDOR con retraso
it: SCOPERTO FORNITORE TARDIVO:
ro: SOLDURI FURNIZORI în ÎNTÂRZIERE

# col_DateLivraison
source: Delivery Date
cs: Date Livraison
es: Fecha Entrega
it: Fecha entrega
ro: Data livrării

# txt_Second
source: Second
es: Segundo
it: Secondo
ro: Al doilea

# msg_transfer_ended_with_success
source: The transfer was completed successfully
cs: Le transfert s'est terminé avec succès
es: La transferencia se terminó con éxito
it: Il trasferimento è stato completato con successo
ro: Transferul s-a încheiat cu succes

# col_Lot_Technique
source: Technical Batch
cs: Lot Technique
es: Lote técnico
it: Lotto tecnico
ro: Lot tehnic

# msg_fact_stt_pas_supprimees
source: Subcontractor invoices cannot be deleted
cs: Les factures sous traitants ne peuvent pas être supprimées
es: Las facturas de los subcontratistas no pueden ser eliminadas
it: Le fatture dei subappaltatori non possono essere eliminate
ro: Facturile subcontractanților nu pot fi șterse

# col_planifie
source: Planned
cs: Planifié
es: Planficado
it: pianificato
ro: Planificat

# msg_must_input_at_least_one_criteria
source: You must enter at least one search criterion!
cs: Il faut au moins saisir un critère de recherche !
es: Necesita poner al menos un criterio de búsqueda!
it: Deve essere inserito almeno un criterio di ricerca!
ro: Trebuie să introduceți cel puțin un criteriu de căutare!

# lbl_objectif_qualite
source: Objective quality monthly :
cs: Objectif qualité mensuel :
es: Objetivo de calidad mensual :
it: Obiettivo di qualità mensile:
ro: Obiectiv lunar calitate :

# txt_Suppr_planif
source: Remove planning
cs: Suppression planification
es: Supresión planificación
it: Eliminazione della pianificazione
ro: Ștergere planificare

# col_trame_emalec
source: Fill Emalec
cs: Trame Emalec
es: Trama Emalec
it: Schema Emalec
ro: Cadru Emalec

# msg_Pour_Site
source: for this site!
cs: pour ce site!
es: por este sitio!
it: per questo sito!
ro: pentru acest amplasament!

# col_Par
source: By
cs: Par
es: Por
it: Da
ro: de către

# msg_aucun_mouv_article
source: No movement for this article
cs: Aucun mouvement pour cet article
es: Ningún movimiento para este artículo
it: Nessun movimento per questo articolo
ro: Nicio deplasare pentru acest articol

# col_recyclage
source: Recycling
cs: Recyclage
es: Reciclaje
it: Riciclaggio
ro: Reciclare

# txt_AttestationLDR
source: Certification LDR
cs: Attestation LDR
es: Certificado LDR
it: Certificato di scioglimento delle riserve
ro: Certificat LDR

# msg_ask_to_restore_this_person
source: Do you really want to restore that person?
cs: Voulez-vous vraiment restaurer cette personne ?
es: ¿Desea verdaderamente restaurar a esta persona?
it: Vuoi ripristinare questa persona?
ro: Sigur doriți să restaurați această persoană?

# col_maxi
source: Maxi
es: Máximo
it: Max

# msg_select_materiel
source: You must select a material!
cs: Vous devez obligatoirement sélectionner un matériel!
es: Debe seleccionar un material!
it: È necessario selezionare un materiale!
ro: Trebuie să selectați obligatoriu un utilaj!

# lbl_ListFicheKmsFor
source: List of km sheets for
cs: Liste des Fiches Kms pour
es: Lista de fichas de Km por
it: Elenco delle schede km per
ro: Listă fișelor km pentru

# col_total_MO_HT
source: Total Labor excl. tax
cs: Total MO HT
es: Total MO sin IVA
it: Totale FORNITURA tasse escluse
ro: Total MO fără TVA

# Numero_devis_sous_traitant_web
source: Numero quote subcontractor on the Web
cs: Numero du devis sous traitant sur le web
es: Número del presupuesto subcontratantes en la Web
it: Numero di preventivo del subappaltatore sul web
ro: Număr deviz subcontractant web

# txt_Mini
source: Mini...
it: Min...

# msg_planif_action_infoarchive_impossible
source: Unable to plan an action when at Info archived!
cs: Impossible de planifier une action en 'Info archivé !
es: ¡Imposible planificar una acción en 'Info archivado!
it: Impossibile pianificare un'azione in 'Informazioni archiviate'!
ro: Nu se poate planifica o acțiune în „Informații arhivate”!

# msg_dateSupJPlus3
source: The date must be greater than D+3
cs: La date doit être supérieure à J+3
es: La fecha debe ser superior a D+3
it: La data deve essere successiva a G+3
ro: Data trebuie să fie mai mare decât Z+3,

# mnu_duree
source: Duration
cs: Duree
es: Duración
it: Durata
ro: Durată

# txt_coutInterParSiteParPresta
source: Cost of interventions by site and by job
cs: Coût des interventions par site et par prestation
es: Coste de las intervenciones por sitio y por prestación
it: Costo degli interventi per sito e per prestazione
ro: Costul intervențiilor în funcție de amplasament și de prestație

# msg_detail_prestation_realisee
source: DETAILS OF THE PERFORMED SERVICE:
cs: DETAIL DE LA PRESTATION REALISEE:
es: DETALLE DE LA PRESTACION REALIZADA:
it: DETTAGLIO DELLA PRESTAZIONE REALIZZATA:
ro: DETALIU CU PRIVIRE LA PRESTAȚIA EFECTUATĂ:

# msg_confirmation_suppression_devis
source: Do you really want to delete this quote?
cs: Voulez-vous vraiment supprimer ce devis ?
es: ¿Desea verdaderamente suprimir este presupuesto?
it: Vuoi eliminare questa citazione?
ro: Sigur doriți să ștergeți acest deviz?

# txt_IntosSite
source: Information for this site
cs: Informations site
es: Información sitio
it: Informazioni sul sito
ro: Informații amplasament

# col_droitCrea
source: Creation rights
cs: Droit création
es: Derecho creación
it: Diritto di creazione
ro: Drept de creare

# msg_no_data
source: No data to be displayed
cs: Aucune donnée à afficher
es: Ningún dato que deba visualizarse
it: Nessun dato da visualizzare
ro: Nici dată de afișat

# msg_applicationModifTousSitesCli
source: You are going to implement these changes at all sites of the client.
cs: Vous allez appliquer ces modifications sur tous les sites du client.
es: Va a aplicar estas modificaciones en todos los sitios del cliente.
it: Stai applicando queste modifiche su tutti i siti del cliente.
ro: Veți aplica aceste modificări tuturor amplasamentelor clientului.

# msg_attention_doc_plus_visible_sur_web_client
source: Please note that the document will no longer be visible on the client's web!
cs: Attention, le document ne sera plus visible sur le web client!
es: Advertencia, el documento no se mostrará en el cliente web!
it: Attenzione, il documento non sarà più visibile sul client web!
ro: Atenție, documentul nu va mai fi vizibil pe pagina web a clientului!

# col_Prenom
source: First name
cs: Prénom
es: Nombre
it: Nome
ro: Prenume

# txt_MontantDiffPropositionRecues
source: Amounts of the various offers received
cs: Montants des différentes propositions reçues
es: Importes de las distintas propuestas recibidas
it: Importi delle varie proposte ricevute
ro: Sume aferente propunerilor primite

# msg_rechercher_STT
source: Vous devez rechercher un STT
it: Cerca un subappaltatore

# txt_compteRenduAvancement
source: Record progress
cs: Compte rendu d'avancement
es: Informe de desarrollo
it: Resoconto sull'avanzamento
ro: Rapoarte cu privire la progresele înregistrate

# col_NumPersonne
source: Num Person
cs: NumPersonne
es: NumPersona
it: Numero della persona
ro: NumPersonne

# col_NbRepas
source: Total Meals
cs: Nb Repas
es: Nb Repas
it: N. di pasti
ro: Nb Repas

# txt_Modif_Lot_Sous_Garantie
source: Edit a batch under warranty
cs: Modification d'un lot sous garantie
es: Modificación de un lote en garantía
it: Modifica di un lotto in garanzia
ro: Modificare lot acoperit de garanție

# msg_enreg_action_avant_planif
source: Save action before planning
cs: Enregistrer l'action avant de planifier
es: Registrar la acción antes de planificar
it: Registra l'azione prima della pianificazione
ro: Salvați acțiunea înainte de planificare

# col_sup30
source: > 30d
cs: > 30j
es: > 30 días
it: > 30 g
ro: > 30 z

# col_Habilitation
source: Habilitation
es: Habilitación
it: Abilitazione
ro: Autorizație

# col_NumFourn
source: NumFourn
es: NumProveed.
it: Num. di forniture

# msg_att_fonction_que_pour_articles_stock
source: Attention, use this function for articles non-managed by stock
cs: Attention, n'utiliser cette fonction que pour les articles non gérés en stock
es: Atención, utilizar esta función sólo para los artículos no administrados en existencias
it: Attenzione, utilizzare questa funzione solo per gli articoli non gestiti in stock
ro: Atenție, utilizați această funcție numai pentru elementele negestionate din stoc

# col_NumCmd
source: NumCmd
es: NumPed.
it: Num. d'ordine

# msg_enregisterBL
source: Save the BL
cs: Enregistrez le BL
es: Registre la OE
it: Registra il Buono di consegna
ro: Salvați BL

# col_TauxDep
source: Rate Dep
cs: TauxDep
es: TasaDep
it: Tasso del trasf
ro: RatăDep

# col_Telephone
source: Telephone
cs: Téléphone
es: Teléfono
it: Telefono
ro: Telefon

# msg_DefinirDateLivr
source: We need to define a delivery date!
cs: Il faut définir une date de livraison !
es: ¡Es necesario definir una fecha de entrega!
it: È necessario definire una data di consegna!
ro: Trebuie să definiți o dată de livrare!

# msg_must_select_langue
source: Select a language
cs: Sélectionnez une langue
es: Seleccionar un idioma
it: Seleziona una lingua
ro: Selectați o limbă

# msg_date_passage
source: of the date of your visit to
cs: de la date de votre passage au
es: De la fecha de vuestro paso a
it: dalla data della visita al
ro: de la data vizitei dvs. la

# col_date_c
source: Date C
es: Fecha C
it: Data dell'ordine
ro: Dată C

# msg_selection_pas_facture_HM
source: is not an H&M invoice!
cs: sélectionnée n'est pas une facture H&amp;M!!
es: seleccionado no es una factura de H&M!
it: la fattura selezionata non è una fattura H&M!!
ro: selectată nu este o factură H&M!

# txt_maintenanceDesenfumage
source: Maintenance smoke
cs: Maintenance désenfumage
es: Mantenimiento de humo
it: Manutenzione dell'evacuazione dei fumi
ro: Întreținere sistem de evacuare a fumului

# col_inv
source: Inv
it: Inventario

# col_nom_entreprise
source: Company Name
cs: Nom Entreprise
es: Nombre de la empresa
it: Nome dell'azienda
ro: Nume societate

# col_Technique
source: Technique
es: Técnica
it: Tecnico
ro: Tehnică

# msg_creaActionFour
source: Creating a supply
cs: Création d'une action de fourniture
es: Creación de una acción de suministro
it: Creazione di un'azione di fornitura
ro: Creare acțiune de furnitură

# msg_ChoisirContremaitre
source: You must choose a foreman
cs: Il faut choisir un contremaitre
es: Es necesario elegir un capataz
it: È necessario scegliere un caporeparto
ro: Trebuie să selectați un contramaistru

# col_Lbl
source: labeled
cs: Libellé
es: Redactado
it: Dicitura
ro: Descriere

# col_sup90
source: > 90d
cs: > 90j
es: > 90 días
it: > 90 g
ro: > 90 z

# lib_montant_estime_CHF
source: Estimated amount in CHF excl. tax
cs: Montant estimé CHF HT
it: Importo stimato conteggi IVA escl.

# msg_desactiverContrat
source: Do you really want to disable the contract?
cs: Voulez-vous vraiment desactiver le contrat ?
es: ¿Desea verdaderamente desactivar el contrato?
it: Sei sicuro di voler disattivare il contratto?
ro: Sigur doriți să dezactivați acest contract?
