Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_impossible_affiche_planning
source: Unable to display the screen of planning because it is already loaded in the background
cs: Impossible d'afficher l'écran du planning car il est déjà chargé en arrière plan
es: Imposible Visualizar la pantalla de la planificación ya que esta pantalla está descargada en segundo plano
it: Impossibile visualizzare la schermata di pianificazione perché è già caricata in background
ro: Nu se poate afișa ecranul planificării deoarece este deja încărcat în fundal

# col_DureeH
source: Duration (H)
cs: Durée(H)
es: Duración (H)
it: Durata (ORE)
ro: Durată (h)

# col_dmodif
source: D Modif
it: Data di modifica

# col_Selectionner
source: Select
cs: Sélectionner
es: Seleccionar
it: Seleziona
ro: Selectați

# col_Number
source: Number
cs: Numéro
es: Número
it: Numero
ro: Număr

# msg_selectionner_technicien
source: You have to select a technician
cs: Il faut sélectionner un technicien
es: Tienes que seleccionar un técnico
it: È necessario selezionare un tecnico
ro: Trebuie să selectați un tehnician

# col_Rais_Soc
source: Company Name
cs: Rais Soc
es: Razón Soc
it: Ragione sociale
ro: Denumire comercială

# lblPeriode
source: Period of study
cs: Période d'étude
es: Período de estudio
it: Periodo di studio
ro: Perioadă de studiu

# txt_gestion_doc_admin
source: Manage administration documents
cs: Gestion des documents administration
es: Gestión de documentos administración
it: Gestione dei documenti di amministrazione
ro: Gestionare documente administrative

# col_FactAvoir
source: Invoice / credit note
cs: Fact/Avoir
es: Fact/Nota de abono
it: Fatturazione/Nota di credito
ro: Fact/Credit

# txt_Plomb
source: Lead
cs: Plomb
es: Plomo
it: Idraulica
ro: Instal. sanit.

# txt_InfosClient
source: Customer Information
cs: Informations client
es: Información cliente
it: Informazioni sul cliente
ro: Informații client

# msg_fichier_contient_montant_total_facture_excel
source: the file containing the total amount of each invoice as well as the detail of the invoice(s) in EXCEL format
cs: le fichier contenant le montant total de chaque facture ainsi que le détail de(s) facture(s) sous format EXCEL
es: El fichero que contiene el monto total de cada factura y el detalle o detalles de la factura o facturas en formato EXCEL
it: il file contiene l'importo totale di ogni fattura e il dettaglio della/e fattura/e in formato EXCEL
ro: Fișierul care conține suma totală a fiecărei facturi, precum și detaliile facturii (facturilor) în format EXCEL

# col_rapide
source: Fast
cs: Rapide
es: Rápido
it: Rapido
ro: Rapid

# msg_ImpresImp
source: Printing impossible, it is necessary to save the mail
cs: Impression impossible, il faut enregistrer le courrier
es: Impresión imposible, es necesario registrar el correo
it: Impossibile stampare, è necessario registrare il messaggio di posta
ro: Imprimarea nu se poate efectua, trebuie să salvați corespondența

# msg_select_tech_et_journee
source: You must select a technician and a day
cs: Il faut obligatoirement sélectionner un technicien et une journée
es: Es obligatorio para seleccionar a un técnico y un día
it: È obbligatorio selezionare un tecnico e un giorno
ro: Trebuie să selectați obligatoriu un tehnician și o zi

# col_montantValidation
source: Amount validation
cs: Montant validation
es: Importe validación
it: Importo della convalida
ro: Sumă validare

# msg_impression_impossible_enregistrer_intervention
source: Cannot print, save the warranty-covered intervention order
cs: Impression impossible, il faut enregistrer l'ordre d'intervention en garantie
es: Impresión imposible, es necesario registrar el ord
it: Impossibile stampare, l'ordine di intervento deve essere registrato in garanzia
ro: Imprimarea nu se poate efectua, trebuie să salvați ordinul de intervenție acoperit de garanție

# lbl_APropos
source: About of
cs: À propos de
es: Con respecto a
it: Informazioni su
ro: Despre

# col_D_naiss
source: D Birth
cs: D naiss
es: D nac
it: Data di nascita
ro: D nașt

# msg_generer_att_avec_photos_doc_client
source: Do you want to generate the attachment with client doc photos?
cs: Voulez-vous générer l'attachement avec les photos de doc client ?
it: Vuoi generare la scheda di intervento con le foto del documento del cliente?

# msg_clientInterdit
source: This client is not authorized!
cs: Ce client est interdit !
es: Cliente Prohibido
it: Questo cliente non è consentito!
ro: Acest client este interzis!

# msg_clickOnTechForPlanning
source: click the technician to have his roster
cs: cliquez sur le technicien pour avoir son planning
es: pinche en el técnico para para disponer de su planificación
it: clicca sul tecnico per ottenere la relativa pianificazione
ro: Dați clic pe tehnician pentru a afla planificarea acestuia

# txt_Actions_Planif_Sup_Egal_60j
source: Actions to be scheduled or already scheduled >=60d
cs: Actions à planifier ou planifiées >=60j
es: Acciones a planificar o planificadas >=60 días
it: Azioni da pianificare o pianificate >=60 g
ro: Acțiuni de planificat sau planificate >=60 z

# lib_nb_jour_CP
source: No. of PV days:
cs: Nb Jour CP :
es: Núm. Day CP:
it: N. di giorni CAP:
ro: Nr. zi CP:

# txt_courant_faible
source: Current low
cs: Courant faible
es: Corriente baja
it: Bassa corrente
ro: Curenți slabi

# msg_EnrMatSaisirSortie
source: Record equipment before entering an stock request,
cs: Enregistrer le matériel avant de saisir une sortie
es: Registrar el material antes de entrar una salida
it: Registra il materiale prima di inserire un'uscita
ro: Salvați utilajul înainte de a introduce o ieșire

# msg_rappel_envoi_auto_19h
source: We remind you that automatic transmission will be done tonight 19H
cs: Nous vous rappelons qu'un envoi automatique seront fait à 19H ce soir
es: Le recordamos que la transmisión automática se llevará a cabo esta noche 19h
it: Si ricorda che alle 19:00 di questa sera verrà eseguito 1 invio automatico
ro: Vă reamintim că se va efectua 1 trimitere automată la ora 19:00 în această seară

# msg_modif_impossible_site_informe
source: Modification impossible because the site has been informed of our technitians call,
cs: Modification impossible car le site est informé du passage de notre technicien.
es: Modificación imposible ya que el sitio está informado del paso de nuestro técnico.
it: Modifica impossibile perché il sito è informato della visita del nostro tecnico.
ro: Modificarea nu se poate efectua deoarece amplasamentul a fost informat despre vizita tehnicianului nostru.

# col_Article
source: Item
cs: Article
es: Artículo
it: Articolo
ro: Articol

# msg_DI_multisite_choix_prev_travaux_etude_devis_ldr
source: For a multisite CO, you can only choose Preventive, Work, Study/Quote or LOR
cs: Pour une DI multiSite, on ne peut choisir que Préventif, Travaux, Etude/Devis ou LDR
es: Para una DI muti sitio, solo se puede seleccionar Preventivo, obras, estudio/ presupuesto o Levantamiento de reservas
it: Per una DI multi-sito, è possibile scegliere solo Preventivo, Lavori, Studio/Preventivo o scioglimento delle riserve
ro: Pentru o DI pe amplasamente multiple nu se poate selecta Preventiv, ucrări, Studiu/Deviz sau LDR

# msg_saisirDateFinPer
source: Enter an end date of period
cs: Saisissez une date de fin de période
es: Entre una fecha de final de período
it: Inserisci una data di fine del periodo
ro: Introduceți o dată de sfârșit a perioadei

# txt_encoursSousTraitantsDatRefRetard
source: OUTSTANDING SUBCONTRACTORS to reference date, OVERDUE,
cs: ENCOURS SOUS-TRAITANTS à la date de référence, en RETARD.
es: SALDO PENDIENTE SUBCONTRATISTAS en la fecha de referencia, con retraso.
it: SCOPERTO SUBAPPALTATORI alla data di riferimento, TARDIVO.
ro: SOLDURI SUBCONTRACTANȚI la data de referință, în ÎNTÂRZIERE.

# msg_confirm_creation_trame_client
source: You will create a new frame for this client. Do you agree?
cs: Vous allez créer une nouvelle trame pour ce client. Etes vous d'accord ?
es: Va a crear una nueva trama para este cliente. ¿Está usted de acuerdo?
it: Stai creando un nuovo schema per questo cliente. Procedere?
ro: Veți crea un nou cadru pentru acest client. Sunteți de acord?

# col_JDeRetard
source: J delay
cs: J de retard
es: D de retraso
it: G di ritardo
ro: Zi de întârziere

# msg_select_STT_garantie
source: You must select a subcontractor for warranty-covered work
cs: Il faut sélectionner un sous-traitant en garantie
es: Necesita seleccionar un subcontratista en garantía
it: È necessario selezionare un subappaltatore in garanzia!
ro: Trebuie să selectați un subcontractant în garanție

# col_lib_devis
source: Quote description
cs: Libellé devis
es: Redacción cotización
it: Dicitura del preventivo
ro: Descrierea devizului

# txt_autre
source: Other
cs: Autre
es: otro
it: Altro
ro: Alt

# msg_enreg_modifs_avant_devis_client
source: Save changes before moving on to client quote,
cs: Enregistrez les modifications avant de passer au devis client !
es: ¡Registre las modificaciones antes de pasar al presupuesto cliente!
it: Registra le modifiche prima di passare al preventivo del cliente!
ro: Salvați modificările înainte de a trece la deviz client!

# col_Contact
source: Contact
es: Contacto
it: Contatto

# txt_stat_technique_date
source: Statistics by technique - date of execution
cs: Statistique par technique - Date d'execution de
es: Estadística por técnico - Fecha de ejecución de
it: Statistico per tecnica - Data di esecuzione di
ro: Statistică în funcție de tehnică - Data executării

# txt_liste_avec_article_sans_quantite_maxi
source: The list contains items for which the maximum quantities are not indicated
cs: La liste contient des articles pour lesquels les quantités maxi ne sont pas renseignées !
es: ¡La lista contiene artículos para los cuales no se entró las cantidades máximas!
it: L'elenco contiene articoli per i quali non sono indicate le quantità massime!
ro: Lista conține articole pentru care nu s-a indicat cantitățile maxime!

# msg_probleme_site_garantie
source: We encounter a problem on this site that is covered by your warranty.
cs: Nous rencontrons un problème sur ce site, relevant de votre garantie.
es: Hemos encontrado un problema en este sitio, en relación a su garantía
it: Abbiamo un problema con questo sito, coperto da vostra garanzia.
ro: Am identificat o problemă pe acest amplasament legată de garanția dvs.

# col_D_sortie
source: D Output
cs: D sortie
es: D Salida
it: Data di uscita
ro: D Ieșire

# col_surf
source: Surf
es: Sup
it: Superficie
ro: Supraf

# col_RefFO
source: SU Part Number
cs: Référence FO
it: Riferimento del FO

# col_Filiale
source: Subsidiary
cs: Filiale
es: Filial
it: Filiale
ro: Filială

# col_QteAvant
source: Qty before
cs: Qté avant
es: Cta. Antes
it: Qtà prima
ro: Cantitate înainte

# msg_selectTypeFact
source: Select a type of billing
cs: Sélectionnez un type de facturation
es: Seleccione un tipo de facturación
it: Seleziona un tipo di fatturazione
ro: Selectați un tip de facturare

# msg_article_dans_prestation
source: Warning, This article is used in a supply.
cs: Attention, Cet article est utilisé dans une PRESTATION.
es: Advertencia, este artículo se utiliza en un beneficio.
it: Attenzione, questo articolo è utilizzato in una PRESTAZIONE.
ro: Atenție, Acest articol este utilizat într-o PRESTAȚIE.

# msg_ImpFaireModifEnrgExistant
source: Unable to change because registration already exists
cs: Impossible de faire la modification car l'enregistrement existe déjà
es: Imposible hacer la modificación ya que el registro existe
it: Impossibile effettuare la modifica perché la registrazione esiste già
ro: Modificarea nu poate fi efectuată deoarece înregistrarea există deja

# msg_un_seul_chiffrage_par_avancement
source: One encryption progress must be selected!
cs: Un seul chiffrage par avancement doit être sélectionné!
es: Uno de los avances de encriptación deben ser seleccionados!
it: Deve essere selezionato solo un conteggio per avanzamento!
ro: Trebuie să se selecteze un singur calcul al prețurilor de cost pentru fiecare progres înregistrat!

# liste_docs_visibles_par_client
source: List of documents visible to the client
cs: Liste des documents visibles par le client
es: Lista de los documentos visibles por el cliente
it: Elenco dei documenti visibili al cliente
ro: Lista documentelor care sunt vizibile pentru client

# msg_dureeSaisiePasNumerique
source: The time entered is not numeric
cs: La durée saisie n'est pas numérique
es: La duración introducida no es numérica
it: La durata inserita non è numerica
ro: Durata introdusă nu este o valoare numerică

# msg_mail_sent
source: Email sent
cs: Mail envoyé
es: Correo electrónico enviado
it: E-mail inviata
ro: E-mail trimis

# msg_imprimer_CRVP_gammes_de_facture
source: Do you want to print the CRVP and the ranges of this invoice?
cs: Voulez-vous imprimer les CRVP et les gammes de cette facture ?
it: Vuoi stampare il CRVP e le gamme di questa fattura?
ro: Doriți să imprimați CRVP și gamele pentru această factură?

# msg_ConfirmArchiverGamme
source: Sigur doriți să arhivați acest cadru?
cs: Voulez-vous vraiment archiver cette trame ?
es: ¿Desea verdaderamente archivar esta trama?
it: Vuoi archiviare questo schema?

# msg_supprimer_tous_articles_EI_EXTINCTEURS
source: Do you really want to delete all FE series FIRE EXTINGUISHERS items?
cs: Voulez-vous vraiment supprimer tous les articles en série EI EXTINCTEURS ?
es: Realmente desea borrar todos los artículos de seri
it: Vuoi eliminare tutti gli articoli di serie EI ESTINTORI?
ro: Sigur doriți să ștergeți toate articolele din seria EI EXTINCTOARE?

# msg_vraimentCreer
source: Are you sure you want to create them
cs: Voulez-vous vraiment les créér
es: ¿Realmente quieres crearlos?
it: Vuoi veramente crearli?
ro: Sigur doriți să le creați

# col_EncoursDuEchu
source: Outstanding had failed
cs: Encours dû Echu
es: Saldo pendiente debido Vencido
it: Scoperto dovuto scaduto
ro: Solduri datorate scadente

# msg_WarningMailsOverFaxs
source: Attention, priority mail to fax or mail simple. Would you like to continue?
cs: Attention, privilégier le mail aux fax ou courrier simple. Voulez vous continuer ?
es: Atención, favorecer el correo electrónico a los fax o correos simples. ¿Desea continuar?
it: Attenzione, l'e-mail è preferibile al fax o alla posta ordinaria. Vuoi continuare?
ro: Atenție, utilizați e-mailul în loc de fax sau de serviciile poștale obișnuite. Doriți să continuați?

# msg_selection_article
source: You have to choose an article!
cs: Il faut sélectionner un article !
es: ¡Es necesario seleccionar un artículo!
it: È necessario selezionare un articolo!
ro: Trebuie să introduceți o dată de livrare!

# col_horaires
source: Schedule
cs: Horaires
es: Horario
it: Orari
ro: Program

# msg_suppression_impossible_responsable_site_obligatoire
source: Cannot be deleted, site manager REQUIRED!
cs: Suppression impossible, il faut OBLIGATOIREMENT un responsable de site!!!
es: Quitar imposible, debe ser un sitio oficial?
it: impossibile eliminare, è OBBLIGATORIO inserire un responsabile del sito!!!
ro: Ștergerea nu se poate efectua, trebuie să introduceți OBLIGATORIU un responsabil de amplasament!

# msg_sel_tech
source: You have to choose a technician!
cs: Il faut sélectionner un technicien !
es: ¡Es necesario seleccionar a un técnico!
it: È necessario selezionare un tecnico!
ro: Trebuie să selectați un tehnician!

# col_respMaint
source: Resp maint
es: Resp. mant.
it: Responsabile della manutenzione
ro: Resp întreț

# msg_SaisirDateFin
source: we must enter an end date
cs: il faut saisir une date de fin
es: es necesario entrar una fecha de final
it: è necessario inserire una data di fine
ro: Trebuie să introduceți o dată de sfârșit

# msg_confirm_create_action_facturation
source: Are you sure want to create this billing?
cs: Etes-vous sûr de vouloir créer cette action de facturation ?
es: ¿Estás seguro de querer crear esta facturación?
it: Vuoi creare questa azione di fatturazione?
ro: Sunteți sigur(ă) că doriți să creați această acțiune de facturare?

# msg_laCommande
source: The command
cs: La commande
es: El pedido
it: Il comando
ro: Comanda

# txt_type_doc
source: Document type
cs: Type de document
es: Tipo de documento
it: Tipo di documento
ro: Tip de document

# col_Heur
source: Time
cs: Heur
es: Hor
it: Ora
ro: Oră

# msg_action_cochee_hors_web
source: The action is checked offline.
cs: L'action est cochée en hors web.
es: La acción tiene la casilla fuera web marcada
it: L'azione è selezionata in modalità offline.
ro: Acțiunea a fost bifată în afara paginii web.

# msg_dateNonSaisie
source: The date has not been entered
cs: La date n'est pas saisie
es: No se ha entrado la fecha
it: La data non è stata inserita
ro: Dată nu este introdusă

# tooltip_enregDemande
source: Save demand
cs: Enregistrer la demande
es: Registrar la solicitud
it: Registra la richiesta
ro: Salvați solicitarea

# col_Prix_Revient_TOTAL
source: Cost prices TOTAL
cs: Prix de revient TOTAL
es: Precio de coste TOTAL
it: Prezzo di costo TOTALE
ro: Preț de cost TOTAL

# msg_facture_generee
source: The invoice was generated.
cs: La facture à été générée.
es: Se ha generado la factura
it: La fattura è stata generata.
ro: Factura a fost generată

# col_Prestation
source: Job
cs: Prestation
es: Prestación
it: Prestación
ro: Prestație

# txt_parEmploye
source: Per employee
cs: Par employé
es: Por empleado
it: Per dipendente
ro: În funcție de angajat

# col_E_tat
source: E TAT
es: Estado
it: S tato

# msg_printer_problem
source: PB printer PDF
cs: PB d'imprimante PDF
es: PB de impresora PDF
it: PB della stampante PDF
ro: PB imprimantă PDF

# lib_par
source: By
cs: Par
es: Por
it: Da
ro: De către

# col_Editee
source: Edited
cs: Editée
es: Editada
it: Modificata
ro: Editată

# col_Num_serie
source: Serial N°
cs: N° série
es: N° serie
it: N° di serie
ro: Nr. serie

# col_debut
source: Start
cs: debut
es: principio
it: inizio
ro: începere

# msg_ConfirmArchivTrame
source: Do you really want to archive this frame?
cs: Voulez-vous vraiment archiver cette trame ?
es: ¿Desea verdaderamente archivar esta trama?
it: Vuoi archiviare questo schema?
ro: Sigur doriți să arhivați acest cadru?

# lbl_Le
source: The
cs: Le
es: El
it: Il
ro: la data de

# txt_Selection_ST_Installateur_Garantie_Client
source: Select a subcontractor for client warranty-covered installation work
cs: Sélection d'un sous-traitant installateur en garantie client
es: Selección de un subcontratista instalador como gar
it: Selezione di un subappaltatore installatore in garanzia del cliente
ro: Selectarea unui subcontractant contractat pentru instalări în garanție client

# txt_Sans_Objet_Conforme
source: Not applicable, in line
cs: Sans objet, conforme
es: No se aplica, en línea
it: Non applicabile, conforme
ro: Nu este cazul, conform

# msg_dateFinInfDateDeb
source: The end date is less than the start date
cs: La date de fin est inférieur à la date de début
es: La fecha final es menor que la fecha de inicio
it: La data di fine è antecedente rispetto alla data di inizio
ro: Data de sfârșit este anterioară datei de începere

# msg_pour_modif_date_planif
source: To change the date of planning
cs: Pour modifier la date de planification
es: Para modificar la fecha de planificación
it: Per modificare la data di pianificazione
ro: Pentru a modifica data planificării

# msg_detail_stt_appel_stt_renseigne_champs
source: Click on the 'SC Detail' button, then 'Detail', call the SC to get this information and fill in the corresponding fields.
cs: Cliquer sur le bouton 'Détail STT' puis 'Détail', appeler le STT pour connaitre ces éléments et renseigner les champs correspondants.
es: Clique sobre el botón 'Detalle del subcontratista' y 'Detalle', llamar al subcontratista para conocer estos elementos y completar los campos correspondientes.
it: Clicca sul pulsante 'Dettaglio subappaltatore', quindi su 'Dettaglio', chiama il subappaltatore per ottenere informazioni su questi elementi e compila i campi corrispondenti.
ro: Dați clic pe butonul „Detaliu STT” apoi pe „Detaliu”, consultați STT pentru a afla aceste elemente și pentru a completa câmpurile corespunzătoare.

# msg_Confirm_Suppr_Sous_Traitant_Titre
source: Confirm deleting the subcontractor from the batch
cs: Confirmation suppression sous traitant du lot
es: Confirmación de la supresión del subcontratista del lote
it: Conferma dell'eliminazione del subappaltatore del lotto
ro: Confirmare ștergere subcontractant din lot

# msg_avancement_doit_etre_facturee_avant_nouveau
source: The latest progress should be charged to create a new one.
cs: Le dernier avancement doit être facturé pour en créer un nouveau.
es: Los últimos avances debería ser cargado para crear una nueva.
it: L'ultimo avanzamento deve essere fatturato per crearne uno nuovo.
ro: Ultimul progres înregistrat trebuie să fie facturat pentru a putea crea un altul.

# col_createurE
source: Creator E
cs: Créateur E
es: Creador E
it: Creatore E
ro: Autor E

# msg_speciferNomDemandeur
source: You must specify the name of the applicant
cs: Vous devez spécifier le nom du demandeur
es: Debe especificar el nombre del solicitante
it: È necessario specificare il nome del richiedente
ro: Trebuie să indicați numele solicitantului

# msg_saisie_serie_fourniture
source: Enter a series for this provision
cs: Saisissez une série pour cette fourniture
es: Entre una serie para este suministro
it: Inserisci una serie per questa fornitura
ro: Introduceți o serie pentru această furnitură

# col_NbHrRoutes
source: Total Road Hours
cs: Nb Hr Route
es: Nb Hr Route
it: N. di ore percorso
ro: Nb Hr Route

# txt_Nb_Fact
source: Fact N°
cs: Nb Fact
es: Núm. Fact
it: N. di fatturazione
ro: Nr. fact

# msg_Existant
source: There is already a
cs: Il existe déjà un
es: Ya existe un
it: Esiste già un
ro: Există deja un

# col_Salaire_brut
source: Gross earnings
cs: Salaire brut
es: Salario bruto
it: Salario lordo
ro: Salariu brut

# col_Nb
source: Number
cs: Nb
es: Núm.
it: N.
ro: Nr

# txt_nbInterParSiteParUrgence
source: Number of interventions by site and by urgence
cs: Nombre d'interventions par site et par urgence
es: Número de intervenciones por sitio y por urgencia
it: Numero di interventi per sito e per emergenza
ro: Număr de intervenții în funcție de amplasament și de nivelul de urgență

# col_dateFinP2
source: Date end P2
cs: Date fin P2
es: Fecha final P2
it: Data di fine P2
ro: Dată sfârșit P2

# col_dateCreaPPS
source: SPP creation date
cs: Date création PPS
es: Fecha de creación PPS
it: Data di creazione del Piano di prevenzione del sito
ro: Data creării PPS

# msg_VousAllezAffecterDemande
source: You will place the order
cs: Vous allez affecter la demande
es: Va a asignar la solicitud
it: Influenzerai la richiesta
ro: Veți aloca solicitarea

# col_Qte_Voulue_Site
source: Qty required on site
cs: Qté voulue sur site
es: Ctd deseada in situ
it: Qtà richiesta sul sito
ro: Cant dorită pe amplasament

# msg_facturation_devis_impossible_car_avancement_saisi
source: The total billings of the estimate is impossible, because progress is already entered for this quote
cs: La facturation totale du devis est impossible, car un avancement est déjà saisi pour ce devis
es: El total de la facturación de la estimación es imposible, porque los avances ya ha sido introducido para esta cita
it: Fatturazione completa del preventivo impossibile, poiché è già stato inserito un avanzamento per questo preventivo
ro: Facturarea totală a devizului nu se poate efectua, deoarece pentru acest deviz s-a introdus deja un progres înregistrat

# msg_fournitures_prises_stock_client
source: SUPPLIES USED FROM THE CLIENT'S STOCK:
cs: FOURNITURES UTILISEES PRISES DANS LE STOCK DU CLIENT :
es: MATERIAL UTILIZADO COGIDO DEL STOCK CLIENTE:
it: FORNITURE UTILIZZATE PRELEVATE NELLO STOCK DEL CLIENTE:
ro: FURNITURI UTILIZATE DIN STOCUL CLIENTULUI:
