Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# col_ResteDu
source: Remaining
cs: Reste dû
es: Restante
it: Saldo dovuto
ro: Rămas

# msg_pas_saisie_nimporte_quoi
source: Do not just enter any information! If necessary, get help from the purchasing department.
cs: Ne pas saisir n'importe quoi ! Au besoin, vous faire aider par le service achats.
es: No escriba cualquier cosa! Si es necesario, para obtener ayuda contacte el departamento de compras.
it: Non inserire nulla! Se necessario, chiedi aiuto al servizio acquisti.
ro: Nu introduceți orice date! Dacă este necesar, solicitați ajutorul departamentului de achiziții.

# col_Nom_du_doc
source: Document name
cs: Nom du document
es: Nombre del documento
it: Nome del documento
ro: Nume document

# col_NAction
source: N° Action
es: N° Acción
it: N° azione
ro: Nr. acțiune

# col_SousTraitant
source: Subcontractors
cs: SousTraitant
es: Subcontratista
it: Subappaltatore
ro: Subcontractant

# col_Condit
source: Condit.
es: Condic.
it: Condiz.
ro: Condiții

# col_Tel_astreinte
source: Tel on duty
cs: Tel astreinte
es: Tel astreinte
it: Tel. di reperibilità
ro: Tel permanență

# msg_pouvez_par_creer_ordre_intervention_garantie_prestation_hors_garantie
source: You cannot create a warranty-covered intervention order for a service that is not subject to a warranty claim!
cs: Vous ne pouvez pas créer d'ordre d'intervention en garantie sur une prestation hors appel en garantie !!
es: Usted no puede crear una orden de intervención en garantía en una prestación fuera de la llamada en garantía!!
it: Non è possibile creare un ordine intervento in garanzia su una prestazione diversa dalla chiamata in garanzia!!
ro: Nu puteți crea un ordin de intervenție acoperită de garanție pentru o prestație a cărei garanție nu poate fi executată!

# col_Ratio
source: Ratio
it: Rapporto
ro: Raport

# msg_ChampsObligatoire
source: All fields are required.
cs: Tous les champs sont obligatoires.
es: Todos los campos son obligatorios.
it: Tutti i campi sono obbligatori.
ro: Toate câmpurile sunt obligatorii.

# mnu_supprNbInterTS
source: Remove the number of intervention of all sites
cs: Supprimer le nombre d'interventions de tous les sites
es: Suprimir el número de intervención de todos los sitios
it: Elimina il numero di interventi da tutti i siti
ro: Ștergeți numărul intervenției de pe toate amplasamentele

# msg_Nom_Lot_Obligatoire
source: Batch name required
cs: Il faut obligatoirement un nom de lot
es: Debe tener un nombre de lote.
it: È obbligatorio inserire un nome di lotto
ro: Trebuie să introduceți obligatoriu un nume de lot

# txt_Visualisation_attestation
source: View Certificate
cs: Visualisation de l'attestation
es: Viendo el certificado de
it: Visualizzazione del certificato
ro: Vizualizarea certificatului

# msg_dateretoursouhaitee
source: Enter a preferred return date!
cs: Saisissez une date de retour souhaitée!
es: Introduzca una fecha de devolución deseada!
it: Inserisci una data di feedback desiderata!
ro: Introduceți o dată de retur preferată!

# col_dateInv
source: Date inv
es: Fecha no vál.
it: Data non valida
ro: Dată inc

# col_serv
source: Serv
it: Servizio

# col_NumArticle
source: NumArticle
es: NumArtículo
it: Num. di articolo

# col_Achat
source: Buy
cs: Achat
es: Compra
it: Acquisto
ro: Achiziție

# msg_must_select_end_date
source: we must enter an end date
cs: Il faut saisir une date de fin
es: es necesario entrar una fecha de final
it: È necessario inserire una data di fine
ro: Trebuie să introduceți o dată de sfârșit

# lib_attente
source: Wait
cs: Attente
es: Espera
it: In attesa
ro: Așteptare

# col_NomSTT
source: SC Name
cs: Nom du SST
es: Nombre del subcontratista
it: Nome del subappaltatore
ro: Nume SST

# msg_Date_Derniere_Visite_Definie_Commission_Securite
source: The date of last visit must be defined on the security commission!
cs: La date de dernière visite doit être définie sur la commission de sécurité!
es: La fecha de la última visita debe ser definido por la comisión de seguridad!
it: La data dell'ultima visita deve essere definita sulla commissione di sicurezza!
ro: Data ultimei vizite trebuie să fie definită de comisia de securitate!

# msg_WarningErrorOnTheAmountGD
source: Attention, error in the amount LT or on 1 meal and 1 LT on the same day!
cs: Attention, erreur sur le montant du GD ou sur 1 repas et 1 GD le même jour!
es: De error de atención en la cantidad de GD o 1 comida y 1 de GD en el mismo día!
it: Attenzione, errore sull'importo del GD o su 1 pasto e 1 GD nello stesso giorno!
ro: Atenție, eroare sumă GD sau 1 masă și 1 GD din aceeași zi!

# msg_pour
source: for
cs: pour
es: para
it: per
ro: pentru

# col_serrurerie
source: Locksmith
cs: Serrurerie
es: Cerrajería
it: fabbro
ro: Lăcătușerie

# col_Sous_Chapitre
source: Subchapter
cs: Sous-chapitre
es: Subcapítulo
it: Sottocapitolo
ro: Sub-capitol

# lib_images_web_client
source: Doc client
es: Doc cliente
it: Doc. cliente
ro: Document client

# txt_Actions_Planif_Sup_Egal_30j
source: Actions to be scheduled or already scheduled >=30d
cs: Actions à planifier ou planifiées >=30j
es: Acciones a planificar o planificadas >=30 días
it: Azioni da pianificare o pianificate >=30 g
ro: Acțiuni de planificat sau planificate >=30 z

# col_Enseigne
source: Logo
cs: Enseigne
es: Enseña
it: Firma
ro: Siglă

# tooltip_suppAction
source: Delete action
cs: Supprimer une action
es: Suprimir una acción
it: Elimina un'azione
ro: Ștergeți o acțiune

# Plan_prevention_simplifie
source: Simplified Prevention Plan
cs: Plan de prévention simplifié
es: Plan de prevención simplificado:
it: PPS semplificato
ro: Plan simplificat de măsuri preventive

# msg_OM_interdit_client
source: OM prohibited on this score
cs: OM interdit sur ce client
es: OM prohibida en este
it: OM non consentito su questo cliente
ro: OM interzis pentru acest client

# txt_parLangue
source: By Language
cs: Par langue
es: Por lengua
it: Per lingua
ro: În funcție de limbă

# msg_ArchPersonneActionNonSoldee
source: You can not archive that person because there are still remaining unpaid actions associated with him!
cs: Vous ne pouvez pas archiver cette personne car il reste des actions non soldées qui lui sont associées!
es: ¡No puede archivar a esta persona ya que siguen habiendo acciones asociadas no liquidadas!
it: Non è possibile archiviare questa persona perché ci sono ancora azioni aperte associate ad essa!
ro: Nu puteți arhiva această persoană deoarece există acțiuni nesoldate asociate cu aceasta!

# txt_encoursClieDatRefRetard
source: OUTSTANDING REVIEWS to reference date, OVERDUE. Conducted by
cs: ENCOURS CLIENTS à la date de référence, en RETARD. Réalisées par
es: SALDO PENDIENTE CLIENTES en la fecha de referencia, con retraso. Realizadas por
it: SCOPERTO CLIENTE alla data di riferimento, TARDIVO. Realizzate da
ro: SOLDURI CLIENȚI la data de referință, în ÎNTÂRZIERE. Efectuate de

# col_Administration
source: Administration
es: Administración
it: Amministrazione
ro: Administrare

# txt_encoursClientsRetardSTT
source: OUTSTANDING REVIEWS to reference date, OVERDUE. Services performed by subcontractors.
cs: ENCOURS CLIENTS à la date de référence, en RETARD. Prestations réalisées par des sous-traitants.
es: SALDO PENDIENTE CLIENTES en la fecha de referencia, con retraso. Prestaciones realizadas por subcontratistas.
it: SCOPERTO CLIENTE alla data di riferimento, TARDIVO. Prestazioni realizzate dai subappaltatori.
ro: SOLDURI CLIENȚI la data de referință, în ÎNTÂRZIERE. Prestații efectuate de subcontractanți.

# col_ChefGroupe
source: Group manager
cs: Chef de groupe
es: Líder de grupo
it: Capo gruppo
ro: Coordonator de grup

# msg_du_mois
source: for the month
cs: du mois
es: Del mes
it: del mese
ro: Din luna

# msg_must_select_one_gamme
source: Select at least one line of the range
cs: Sélectionnez au moins une ligne de la gamme
es: Seleccione al menos una línea de la gama
it: Seleziona almeno una linea dalla gamma
ro: Selectați cel puțin o linie din gamă

# col_coutHT
source: Cost without VAT
cs: Coût HT
es: Coste sin IVA
it: Costo tasse escluse
ro: Cost fără TVA

# msg_ConfirmImpresChaqueDest
source: You will print a letter to each recipient. Can you confirm this?
cs: Vous allez imprimer un courrier pour chaque destinataire. Confirmez-vous cette action ?
es: Va a imprimir un correo para cada destinatario. ¿Confirma esta acción?
it: Stai stampando un messaggio di posta per ciascun destinatario. Confermare questa azione?
ro: Veți Imprima corespondența pentru fiecare destinatar. Confirmați această acțiune?

# msg_Oui_Facture_Prestation
source: YES bill with jobs
cs: OUI : Facture avec prestations
es: SÍ Factura con prestaciones
it: Sì, fattura
ro: DA factură cu prestații

# lbl_encoursClientsDateRefAvance
source: OUTSTANDING REVIEWS to reference date, ADVANCE.
cs: ENCOURS CLIENTS à la date de référence, en AVANCE.
es: SALDO PENDIENTE CLIENTES en la fecha de referencia, con SALDO PENDIENTE CLIENTES en la fecha de referencia, con anticipación.
it: SCOPERTO CLIENTE alla data di riferimento, ANTICIPATO.
ro: SOLDURI CLIENȚI la data de referință, în AVANS.

# tooltip_chiffrerDemande
source: Calculate demand
cs: Chiffrer la demande
es: Cifrar la solicitud
it: Preventiva la richiesta
ro: Calculați prețul de cost pentru solicitare

# col_dateEd
source: Date Ed
es: Fecha ED
it: Data di modifica
ro: Data Ed

# msg_affiche_prestations
source: Show all jobs
cs: Afficher toutes les prestations
es: Visualizar todas las prestaciones
it: Visualizza tutte le prestazioni
ro: Afișați toate prestațiile

# col_Planifies
source: Scheduled
cs: Planifiés
es: Planificado
it: Pianificati
ro: Planificați

# txt_visuTrameGamme
source: Display screens with a range
cs: Visualisation des trames d'une gamme
es: Visualización de las tramas de una gama
it: Visualizzazione degli schemi di una gamma
ro: Vizualizarea cadrelor unei game

# col_NumAction
source: NumAction
es: NumAcción
it: Num. di azione

# col_dateprix
source: Date prices
cs: Date Prix
es: Fecha Precio
it: Data del prezzo
ro: Dată Preț

# txt_CFort
source: CFort
es: Cfuerte
it: CForte
ro: CPuternic

# msg_date_planif_pour_faire_ordre_garantie
source: You need a scheduled date to be able to complete the warranty order
cs: Il faut une date de planification pour pouvoir faire l'ordre de garantie
es: Es necesario indicar una fecha de planificación para poder realizar una orden de garantía
it: È necessaria una data di pianificazione per poter fare l'ordine di garanzia
ro: Trebuie să indicați o dată de planificare pentru a putea întocmi ordinul de garanție

# txt_controleElectrique
source: Electrical Control
cs: Contrôle électrique
es: Control eléctrico
it: Controllo elettrico
ro: Control electric

# lbl_NbDep
source: Evolution in the number of breakdown services entered in the last 36 months,
cs: Evolution du nombre de dépannages saisis sur 36 mois
es: Evolución del número de reparaciones entradas en 36 meses
it: Evoluzione del numero di assistenze ordinare inserite su 36 mesi
ro: Evoluția numărului de depanări introduse în decurs de 36 de luni

# col_Port
source: Port
es: Móvil
it: Cellulare
ro: Purtare

# col_cout
source: Cost
cs: Coût
es: Coste
it: Costo

# msg_WarningEnvoieNonObligatoire
source: Please note that sending by fax is not required as this subcontractor has web access to see their documents ?
cs: Attention, l'envoi par fax n'est pas obligatoire car ce sous traitant possède un accès web pour consulter ses documents ?
es: Cuidado, el fax no es necesario porque el subcontratista tiene un acceso web a sus documentos?
it: Attenzione, l'invio via fax non è obbligatorio in quanto questo subappaltatore dispone di un accesso web per consultare i propri documenti?
ro: Atenție, trimiterea prin fax nu este obligatorie deoarece acest subcontractant are acces web pentru a consulta documentele?

# col_Nb_Intervention
source: Intervention N°
cs: Nb Intervention
es: Núm. Intervención
it: N. di interventi
ro: Nr. intervenție

# msg_article_util_reappro_vehicule_tech
source: This article is used in the list réappro vehicle technician.
cs: Cet article est utilisé dans la liste de réappro véhicule technicien.
es: Este artículo se utiliza en la lista de reabast, vehículo técnico.
it: Questo articolo è utilizzato nell'elenco di rifornimento del veicolo del tecnico.
ro: Acest articol este utilizat în lista de reaprov vehicul tehnician.

# msg_date_souhaitee_obligatoire
source: A desired date is mandatory
cs: Une date souhaitée est obligatoire
es: Una fecha deseada es obligatoria
it: È obbligatoria una data desiderata
ro: Data preferată este obligatorie

# col_QteDevis
source: Qty Quotes
cs: Qte Devis
es: Ctd. Presupuesto
it: Qtà del preventivo
ro: Cant Deviz

# msg_La_facture
source: The selected invoice
cs: La facture
es: El proyecto de ley
it: La fattura
ro: Factura

# lib_info_attach_tech
source: --- Technician attachment info ---
cs: --- Infos attachement technicien ---
es: --- Información albarán del técnico ---
it: --- Informazioni sulla scheda di intervento tecnico ---
ro: --- Informații atașament tehnician ---

# col_Adresse1
source: Address 1
cs: Adresse 1
es: Dirección 1
it: Indirizzo 1
ro: Adresă 1

# msg_restaurerBL
source: Are you sure you want to restore this DN?
cs: Voulez-vous vraiment restaurer ce BL ?
es: Quiere realmente restaurar el albarán de entrega?
it: Vuoi ripristinare questo Buono di consegna ?
ro: Sigur doriți să restaurați acest BL?

# msg_envoi_impossible_mail_stt_obligatoire
source: Cannot send, you must have an email address for the subcontractor!
cs: Envoi impossible, il faut obligatoirement une adresse mail pour le sous traitant!
es: envío imposible, necesita obligatoriamente una dirección mail para el subcontratista
it: Invio impossibile, è necessario un indirizzo e-mail del subappaltatore!
ro: Trimiterea nu se poate efectua, trebuie să introduceți obligatoriu o adresă de e-mail pentru subcontractant!

# col_debit
source: Debit
cs: Débit
es: Producción
it: Flusso

# txt_IndusM
source: Machine Industry
cs: Indus Machines
es: Máquinas Indus
it: Settore macchine
ro: Indus Mașini

# col_solde
source: Sold
cs: Soldé
es: Equilibrado
it: Saldo
ro: Soldat

# msg_must_select_start_date
source: we must enter a start date
cs: Il faut saisir une date de début
es: es necesario entrar una fecha de principio
it: È necessario inserire una data di inizio
ro: Trebuie să introduceți o dată de începere

# txt_creaTrameGamme
source: Creating frames in a range
cs: Création des trames d'une gamme
es: Creación de las tramas de una gama
it: Creazione degli schemi di una gamma
ro: Creare cadre pentru o gamă

# col_etat
source: Status
cs: Etat
es: Estado
it: Stato
ro: Raport

# Planification
source: Planning
cs: Planification
es: Planificación
it: Schedulazione
ro: Planificare

# msg_saisirDateDebutPer
source: Enter a start date of period
cs: Saisissez une date de début de période
es: Entre una fecha de principio de período
it: Inserisci una data di inizio del periodo
ro: Introduceți o dată de începere a perioadei

# Envoi_SMS
source: Send SMS
cs: Envoi de SMS
es: Envío de SMS
it: Invio di SMS
ro: Trimitere SMS

# col_CATotal
source: CA total
it: Fatturato totale

# col_Prest
source: Prest
it: Prestazione

# msg_impossible_avancement_existe
source: Change impossible because there is a progress
cs: Modification impossible, car il existe un avancement
es: Cambio imposible porque hay un progreso
it: Modifica impossibile perché esiste un avanzamento
ro: Modificarea nu se poate efectua deoarece există un progres înregistrat

# lib_dernier_tech_sur_site
source: Last tech on site
cs: Dernier tech sur site
es: Último téc. en situ
it: Ultimo tecnico sul sito
ro: Ultimul tehnician pe amplasament

# col_DateArrivee
source: Arrival date
cs: Date arrivée
es: Fecha llegada
it: Data di arrivo
ro: Data sosirii

# msg_select_type_site
source: Select a type of site
cs: Sélectionnez un type de site
es: Seleccione un tipo de sitio
it: Seleziona un tipo di sito
ro: Selectați un tip de amplasament

# lib_sup_la_date
source: Delete the date
cs: Supprimer la date
es: Suprimir la fecha
it: Elimina la data
ro: Ștergeți data

# msg_Ajout_new_doc_validite_date_anterieur_a_doc_present
source: You are adding a new document with a validity date that is prior to the validity date of the current document.
cs: Vous ajoutez un nouveau document dont la date de validité est antérieure à celle du document actuellement présent.
es: Va a añadir un nuevo documento cuya fecha de caliza es anterior a la fecha del presente documento.
it: Stai aggiungendo un nuovo documento con una data di validità precedente a quella attuale.
ro: Adăugați un document nou care are o dată de valabilitate anterioară datei documentului curent.

# msg_archiverSite
source: Do you really want to archive this site?
cs: Voulez-vous vraiment archiver ce site ?
es: ¿Desea verdaderamente archivar este sitio?
it: Vuoi archiviare questo sito?
ro: Sigur doriți să arhivați acest amplasament?

# col_TypeFour
source: TypeFour
es: TipoProve.
it: Tipo di fornitura
ro: TipFur

# msg_finPrepaFichier
source: End preparing the file.
cs: Fin de préparation du fichier.
es: Final de preparación del fichero.
it: Fine della preparazione del file.
ro: Sfârșit pregătire fișier.

# txt_deplacer_par_replanif_meme_jour_ou_suppr
source: To move this intervention, it must be rescheduled within the same day or the information must be removed from the site
cs: Pour déplacer cette intervention, il faut obligatoirement la replanifier dans la même journée ou supprimer l'information du site
es: Para mover esta intervención, debe ser reprogramados en el mismo día o en el sitio eliminar información
it: Per trasferire questo intervento, è necessario ripianificarla obbligatoriamente nello stesso giorno o eliminare le informazioni del sito
ro: Pentru a muta această intervenție trebuie să o replanificați obligatoriu în aceeași zi sau să ștergeți informațiile amplasamentului

# msg_desactiverFestStockCli
source: Do you really want to disable the management of stock for that client?
cs: Voulez-vous vraiment désactiver la gestion de stock de ce client ?
es: ¿Desea verdaderamente desactivar la gestión de existencias de este cliente?
it: Vuoi disabilitare la gestione dello stock per questo cliente?
ro: Sigur doriți să dezactivați gestionarea stocurilor pentru acest client?

# msg_supAcces
source: Do you really want to delete this access?
cs: Voulez-vous vraiment supprimer cet accès ?
es: ¿Desea verdaderamente suprimir este acceso?
it: Vuoi eliminare questo accesso?
ro: Sigur doriți să ștergeți acest acces?

# txt_Selection_ST_Installation
source: Select an installation subcontractor
cs: Sélection d'un sous-traitant installation
es: Selección de un subcontratista instalación
it: Selezione di un subappaltatore per l'installazione
ro: Selectarea unui subcontractant contractat pentru instalare

# col_cgSSSolde
source: CG SS Balance
cs: CG SS Solde
it: Congedo SS saldo
ro: CG SS Sold

# msg_SaisirNomContact
source: Enter a contact name
cs: Saisissez un nom de contact
es: Entre un nombre de contacto
it: Inserisci un nome di contatto
ro: Introduceți un nume al contactului

# msg_SelectProfilSrc
source: select a profile source
cs: selectionnez un profil source
es: Seleccione un perfil fuente
it: seleziona un profilo di origine
ro: Selectați un profil sursă

# col_unite
source: Unit
cs: Unité
es: Unidad
it: Unità
ro: Unitate

# tooltip_creerActionAideTech
source: Create an action to help the technician
cs: Créer une action d'aide au tehcnicien
es: Crear una acción de ayuda al técnico
it: Crea un'azione di assistenza al tecnico
ro: Creați o acțiune de ajutor pentru tehnician

# msg_select_site
source: Select a site
cs: Sélectionnez un site
es: Seleccione un sitio
it: Seleziona un sito
ro: Selectați un amplasament

# msg_Confirm_Archiv_Entreprise
source: Do you really want to archive this company?
cs: Voulez-vous vraiment archiver cette entreprise ?
es: ¿Desea verdaderamente archivar esta empresa?
it: Sei sicuro di voler archiviare questa attività?
ro: Sigur doriți să arhivați această societate?

# msg_impossible_avancement_chiffrage_existe
source: Cannot be changed, because there is a progress or a costing
cs: Modification impossible, car il existe un avancement ou un chiffrage
es: Modificación imposible porque no hay una promoción o un cifrado
it: Modifica impossibile perché esiste un avanzamento o un conteggio
ro: Modificarea nu se poate efectua deoarece există un progres înregistrat sau un calcul al prețurilor de cost

# msg_si_intervenant_stt
source: Only if he is a subcontractor
cs: Uniquement si l'intervenant est un sous traitant
es: Solamente si el participante es un subcontratista
it: Solo se l'operatore è un subapp
ro: Numai dacă operatorul este un subcontractant

# col_LivrNum
source: LivrNum
it: Consegne Num

# voir_facture_ravel
source: See the bill Ravel selected
cs: Voir la facture ravel sélectionnée
es: Ver la factura ravel seleccionada
it: Vedi la fattura ravel selezionata
ro: Vizualizați factura ravel selectată

# txt_planning_change_refresh
source: The plannning has changed. This period is no longer available. Please refresh planning and repeat
cs: Le plannning a changé. Cette plage n'est plus disponible. Veuillez raffraichir le planning et recommencer
es: La planificación ha cambiado. Esta gama ya no está disponible. Desea restaurar la planificación y comenzar de nuevo
it: La pianificazione è stata modificata. Questo intervallo non è più disponibile. Aggiorna la pianificazione e ricomincia
ro: Planificarea a fost modificată. Acest interval nu mai este disponibil. Vă rugăm să reîmprospătați planificarea și să începeți din nou

# msg_pas_num_portable
source: No mobile number!
cs: Pas de numéro de portable !
es: ¡Sin número de móvil!
it: Nessun numero di cellulare!
ro: Niciun număr de mobil!

# col_Num_CDE
source: N° CDE
es: N° PEDIDO
it: N° ORDINE
ro: Nr. comandă

# col_num_four
source: NumFour
es: NumHorno
it: Num. di forniture

# col_Livr1
source: Ship 1
cs: Livr 1
es: Entr.1
it: Consegna 1
ro: Livr 1

# col_prixT
source: T Price
cs: Prix T
es: Precio T
it: Prezzo T
ro: Preț T

# msg_enregistrerPPS
source: You must save the SPP.
cs: Il faut enregistrer le PPS.
es: El PPS debe estar registrado.
it: È necessario registrare il Piano di prevenzione del sito .
ro: Trebuie să salvați PPS.

# col_processusQua
source: Process Quality
cs: Processus Qualité
es: Proceso de Calidad
it: Processo di qualità
ro: Proces Calitate

# txt_coutInterParSiteParUrgence
source: Cost of interventions by site and by emergency
cs: Coût des interventions par site et par urgence
es: Coste de las intervenciones por sitio y por urgencia
it: Costo degli interventi per sito e per emergenza
ro: Costul intervențiilor în funcție de amplasament și de urgență

# msg_Confirm_Del_Gamme
source: Do you really want to delete this range?
cs: Voulez-vous vraiment supprimer cette gamme ?
es: ¿Desea verdaderamente suprimir esta gama?
it: Vuoi eliminare questa gamma?
ro: Sigur doriți să ștergeți această gamă?

# Modification_info_site
source: Changing the info site
cs: Modification de l'info site
es: Cambio de la información del sitio
it: Modifica delle informazioni sul sito
ro: Modificare informații amplasament

# lbl_au
source: to
cs: au
es: al
it: al
ro: la

# msg_DecrireImg
source: Describe the image
cs: Décrivez l'image
es: Describa la imagen
it: Descrivi l'immagine
ro: Descrieți imaginea

# msg_actionSimplGenerationErreur
source: If you have any actions planned, executed or billed it may generate errors.
cs: Si vous avez des actions planifiées, exécutées ou facturées cela risque de générer des erreurs.
es: Si tiene acciones planificadas, realizadas o facturadas eso corre el riesgo de generar errores.
it: Se hai delle azioni pianificate, eseguite o fatturate, questo può generare degli errori.
ro: Dacă aveți acțiuni planificate, executate sau facturate, acest lucru poate conduce la erori.
