Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# col_Processus
source: Process
cs: Processus
es: Procesos
it: Processi
ro: Proces

# msg_posValSup0P3
source: Please place a value > 0 to zero for the amount P3
cs: Veuillez positionner une valeur > 0 à zéro pour le montant P3
es: Sírvase poner un valor > 0 a cero por el importe P3
it: Imposta un valore > 0 a zero per l'importo P3
ro: Specificați o valoare > 0 până la zero pentru suma P3

# msg_must_type_title
source: You must enter a title!
cs: Vous devez saisir un titre !
es: Usted debe de poner un titulo !
it: È necessario inserire un titolo!
ro: Trebuie să introduceți un titlu

# msg_manqueContactDst
source: The contact on the recipient is missing,
cs: Il manque le contact sur le destinataire
es: Falta el contacto sobre el destinatario
it: Manca il contatto sul destinatario
ro: Nu s-a specificat un contact pentru destinatar

# msg_saisirAutreUtilisateurExisteDeja
source: Try another username. This one already exists!
cs: saisir un autre nom d'utilisateur. Celui-ci existe déjà!
es: entrar otro nombre de usuario. ¡Éste ya existe!
it: inserisci un altro nome utente. Questo esiste già!
ro: Introduceți un alt nume de utilizator. Acesta există deja!

# txt_LettreSimple
source: Letter simple
cs: Lettre simple
es: Carta simple
it: Lettera semplice
ro: Scrisoare simplă

# txt_Images_tirets
source: image (s) --
es: imagen (es)
it: immagine/i --
ro: imagine(i) --

# col_Status_soc
source: Company status
cs: Status soc
es: Estatus soc.
it: Stato sociale
ro: Situație soc

# msg_Saisir_nom_fournisseur
source: Enter a name supplier
cs: Saisissez un nom de fournisseur
es: Entre un nombre de proveedor
it: Inserisci un nome di fornitore
ro: Introduceți un nume de furnizor

# lib_chiffree
source: Encrypted
cs: Chiffré
es: Cifrado
it: Preventivato
ro: Preț de cost calculat

# msg_enreg_fourniture_choix_fournisseur
source: Save the provision before selecting the supplier
cs: Enregistrer la fourniture avant de choisir le fournisseur
es: Registrar el suministro antes de elegir el proveedor
it: Registra la fornitura prima di scegliere il fornitore
ro: Salvați furnitura înainte de a alege furnizorul

# txt_doubleCliquezImageTailleReelle
source: Double Clic to see full size image
cs: DoubleCliquez pour voir l'image en taille réelle
es: Haga un doble clic para ver la imagen en tamaño real
it: Fai doppio clic per visualizzare l'immagine a grandezza naturale
ro: Dați dublu clic pentru a vizualiza imaginea la dimensiunea sa reală

# msg_saisirAdresseMailDest
source: Enter the email address of the recipient
cs: Saisir l'adresse mail du destinataire
es: Coger la dirección correo electrónico del destinatario
it: Inserisci l'indirizzo e-mail del destinatario
ro: Introduceți adresa de e-mail destinatar

# col_Repas
source: Meals
cs: Repas
es: Comida
it: Pasti
ro: Masă

# col_FournituresFacturées
source: Supplies charged
cs: Fournitures facturées
es: Suministros facturados
it: Forniture fatturate
ro: Furnituri facturate

# col_MontantCde
source: Montant Cde
it: Importo dell'ordine

# Attachement_gamme
source: Atachment and range
cs: Attachement et gamme
es: Compromiso y gama
it: Scheda di intervento e gamma
ro: Atașament și gamă

# col_Auteur
source: Author
cs: Auteur
es: Autor
it: Autore
ro: Autor

# msg_si_intervenant_STT_garantie_concurrent
source: Only if the responder is a subcontractor for warranty-covered work / competitor
cs: Uniquement si l'intervenant est un sous traitant en garantie / concurrent
es: Únicamente si la empresa que interviene es una empresa en garantía / Competencia
it: Solo se l'operatore è un subapp in garanzia/ concorrente
ro: Numai dacă operatorul este un subcontractant în garanție/concurent

# txt_Liste_Actions_Retours_Qualite_Attente_Traitement
source: List of quality feedback actions awaiting processing
cs: Liste des actions retours qualité en attente de traitement
es: Lista de acciones de devolución de calidad pendien
it: Elenco delle azioni di restituzione della qualità in attesa di elaborazione
ro: Lista acțiunilor cu feedback cu privire la calitate în așteptarea prelucrării

# col_PrixEuro
source: Price €
cs: Prix €
es: Precio €
it: Prezzo €
ro: Preț EUR

# col_Texte
source: Text
cs: Texte
es: Texto
it: Testo

# col_NumSiteFour
source: NumSiteFour
es: NumSitioHorno
it: Num. del sito di fornitura

# col_Articles
source: Articles
es: Artículos
it: Articoli
ro: Articole

# msg_pasDroitCompte
source: You have no right to this account
cs: Vous n'avez pas de droit sur ce compte
es: No tiene derecho en esta cuenta
it: Non hai diritti su questo conto
ro: Nu aveți drepturile necesare pentru acest cont

# col_numArt
source: N° art
es: N° arte
it: N° articolo
ro: Nr. art.

# lbl_AppDescription
source: Application de gestion pour de l'activité de maintenance de la société
es: Aplicación de gestión de la actividad de mantenimiento de la sociedad
it: Applicazione per la gestione dell'attività di manutenzione della società

# msg_creation_contrat_stt_impossible_ordre_mission_existe
source: Cannot create a subcontract. There is already an assignment order for this action!
cs: La création d'un contrat sous-traitant est impossible. Il existe déjà un ordre de mission sur cette action !
es: La creación de un contrato de subcontratación es imposible. Ya existe una orden de misión para esta acción!
it: Impossibile creare un contratto del subappaltatore. Esiste già un ordine di lavoro su questa azione!
ro: Crearea contractului subcontractantului nu se poate efectua. Există deja un ordin de misiune pentru această acțiune!

# col_Urgence
source: Urgency
cs: Urgence
es: Urgencia
it: Emergenza
ro: Urgență

# msg_pas_acces_aux_stt
source: You do not have access to subcontractors!
cs: Vous n'avez pas accès aux sous traitant !
es: Usted no tiene acceso a subcontratistas!
it: Non hai accesso ai subappaltatori!
ro: Nu aveți acces la subcontractant!

# msg_devis_doit_etre_type_prestation
source: The quote for the customer should be done one per job
cs: Le devis client sélectionné doit être un devis par prestation!
es: La cita debe ser cliente seleccionado mediante el suministro de una cita!
it: Il preventivo del cliente selezionato deve essere un preventivo per prestazione!
ro: Devizul client selectat trebuie să fie un deviz de prestație!

# msg_il_faut_sel_attachement
source: You must select an attachment!
cs: Il faut sélectionner un attachement !
es: Debe seleccionar un anexo!
it: È necessario selezionare una scheda di intervento!
ro: Trebuie să selectați un atașament!

# msg_pasArchiverEmployeSansDatSor
source: You can't archive an employee without a termination date!
cs: Vous ne pouvez pas archiver un employé sans date de sortie!
es: Vous ne pouvez pas archiver un employé sans date de sortie!
it: Non è possibile archiviare un dipendente senza una data di uscita!
ro: Nu puteți arhiva un angajat fără o dată de ieșire!

# txt_Marge
source: Margin :
cs: Marge :
es: Margen :
it: Margine:
ro: Marjă

# msg_confirm_archive_demande
source: Do you really want to archive this request?
cs: Voulez-vous vraiment archiver cette demande ?
es: ¿Desea verdaderamente archivar esta solicitud?
it: Sei sicuro di voler archiviare questa richiesta?
ro: Sigur doriți să arhivați această solicitare?

# txt_controleExtincteurs
source: Fire control
cs: Contrôle extincteurs
es: Control de incendios
it: Controllo degli estintori
ro: Control extinctoare

# col_MontantAvoir
source: Montant Avoir
it: Importo della nota di credito

# msg_select_stt_pour_lequel
source: You have just selected a SC for which:
cs: Vous venez de sélectionner un STT pour lequel :
es: Ha seleccionado un subcontratista, el cual :
it: Hai appena selezionato un subappaltatore per il quale:
ro: Ați selectat un STT pentru care:

# col_Avenant
source: Additional clause
cs: Avenant
es: Endoso
it: Clausola aggiuntiva
ro: Act adițional

# col_Destination
source: Recipient
cs: Destination
es: Destino
it: Destinazione
ro: Destinație

# col_dateFinP3
source: Date end P3
cs: Date fin P3
es: Fecha final P3
it: Data di fine P3
ro: Dată sfârșit P3

# msg_sup_liaison_article_fournisseur
source: Do you really want to delete the link between this article and the supplier?
cs: Voulez-vous vraiment supprimer la liaison entre cet article et ce fournisseur ?
es: ¿Desea verdaderamente suprimir la conexión entre este artículo y este proveedor?
it: Vuoi eliminare il collegamento tra questo articolo e questo fornitore?
ro: Sigur doriți să ștergeți această legătură între acest articol și acest furnizor?

# msg_restaurerSite
source: Do you really want to restore this site?
cs: Voulez-vous vraiment restaurer ce site ?
es: ¿Desea verdaderamente restaurar este sitio?
it: Vuoi ripristinare questo sito?
ro: Sigur doriți să restaurați acest amplasament?

# msg_action_deja_planifiee
source: This action has already been scheduled in Mozart, refresh the list
cs: Cette action a déjà été planifiée dans mozart, rafraichissez la liste
es: Esta acción ya ha sido planificado en mozart, actualiza la lista
it: Questa azione è già stata pianificata in Mozart, aggiorna l'elenco
ro: Această acțiune a fost deja programată în Mozart, reîmprospătați lista

# msg_site_informe_pouvez_pas_modif_date_planif
source: The site is informed, you can not change the date of planning!
cs: Le site est informé, vous ne pouvez pas modifier la date de planification!
es: ¡Ya se ha rellenado el sitio, no puede modificar la fecha de planificación!
it: Il sito è informato, non è possibile modificare la data di pianificazione!
ro: Amplasamentul a fost informat, nu puteți modifica data planificării!

# msg_selection_un_article
source: Select an article
cs: Sélectionnez un article
es: Seleccione un artículo
it: Seleziona un articolo
ro: Selectați un articol

# msg_sup_planif_avant_change_intervenant
source: Planning must be removed before entering a new contractor!
cs: Il faut supprimer la planification avant de changer l'intervenant !
es: ¡Es necesario suprimir la planificación antes de cambiar al interventor!
it: È necessario eliminare la pianificazione prima di modificare l’operatore!
ro: Trebuie să ștergeți planificarea înainte de a modifica operatorul!

# msg_EnrgMatAvantSaisieSort
source: Record equipment before entering an stock request,
cs: Enregistrer le matériel avant de saisir une sortie
es: Registrar el material antes de entrar una salida
it: Registra il materiale prima di inserire un'uscita
ro: Salvați utilajul înainte de a introduce o ieșire

# txt_listCommandesReappro
source: List of commands Resupply
cs: Liste des commandes de réapprovisionnement
es: Lista de los pedidos de suministro
it: Elenco degli ordini di rifornimento
ro: Lista comenzilor de reaprovizionare

# col_Login
source: Login
es: Clave de acceso
it: Accesso
ro: Autentificare

# msg_impSuppAction
source: Unable to remove this action
cs: Impossible de supprimer cette action
es: Imposible suprimir esta acción
it: Impossibile eliminare questa azione
ro: Nu se poate șterge această acțiune

# txt_saisie_compteur
source: We must enter meter reading
cs: Il faut saisir une valeur de compteur
es: Debemos aprovechar el valor metros
it: È necessario inserire un valore del contatore
ro: Trebuie să introduceți o valoare a contorului

# txt_Ext_inc
source: Fire exting.
cs: Ext. inc.
es: Lucha contra incendios
it: Estinzione incendio
ro: Sting. inc.

# msg_saisie_heure_rdv_impossible
source: It is not possible to enter an appointment time.
cs: La saisie d'une heure de rendez-vous est impossible.
es: La introducción de una hora de cita es imposible
it: Non è possibile inserire l'ora di un appuntamento.
ro: Introducerea unei ore pentru programare nu se poate efectua.

# msg_fermer_demande
source: Do you really want to close this application?
cs: Voulez-vous vraiment fermer cette demande ?
es: ¿Desea verdaderamente cerrar esta solicitud?
it: Sei sicuro di voler salvare questo contatto?
ro: Sigur doriți să închideți această solicitare?

# Fermer_fenetre
source: Close window
cs: Fermer la fenêtre
es: Cerrar la ventana
it: Chiudi la finestra
ro: Închideți fereastra

# msg_installation_sous_garantie
source: This installation is currently covered by warranty.
cs: Cette installation est actuellement sous garantie.
es: Esta instalación está actualmente en garantía
it: Questa installazione è attualmente in garanzia.
ro: Această instalație este în prezent în garanție.

# msg_factures_stt_pas_transferables
source: Subcontractor invoices cannot be transferred
cs: Les factures sous traitants ne sont pas transférables
es: Las facturas de los subcontratistas no son transferibles
it: Le fatture dei subappaltatori non possono essere trasferite
ro: Facturile subcontractanților nu pot fi transferate

# msg_indiquer_duree_action
source: Indicate the duration of the action
cs: Indiquez la durée de l'action
es: Indique la duración de la acción
it: Indica la durata dell'azione
ro: Indicați durata acțiunii

# msg_saisie_unit_achat
source: Enter a number of unit purchase
cs: Saisissez un nombre d'unité d'achat
es: Entre un número de unidad de compra
it: Inserisci un numero di unità di acquisto
ro: Introduceți un număr de unități de achiziție

# txt_Visualisation_attachement
source: Viewing the commitment
cs: Visualisation de l'attachement
es: Visualización del compromiso
it: Visualizzazione della scheda di intervento
ro: Vizualizarea atașamentului

# msg_pas_creer_BL_sur_prest_garantie
source: You cannot create a free DN for a warranty claim service!
cs: Vous ne pouvez pas créer de BL libre sur une prestation appel en garantie !!
es: Usted no puede crear un BL libre en una prestación en llamada de garantía!!
it: Non è possibile creare un Buono di consegna libero su una prestazione di chiamata in garanzia!
ro: Nu puteți crea un BL liber pentru o prestație a cărei garanție este executată!

# col_total_FO_HT
source: Total SU excl. tax
cs: Total FO HT
es: Total Suministros sin IVA
it: Totale FORNITURA tasse escluse
ro: Total FO fără TVA

# msg_copie_gamme_client
source: Copies of the range of a client
cs: Copie de la gamme d'un client
es: Copia de la gama de un cliente
it: Copia della gamma di un cliente
ro: Copie gamă client

# msg_liste_objets_client
source: List of items from the customer
cs: Liste des objets du client
es: Lista de los objetos del cliente
it: Elenco degli oggetti client
ro: Lista obiectelor clientului

# msg_pasModifierCmdDejaGenereeAuto
source: You cannot change this order because it was generated automatically for a restocking request.
cs: Vous ne pouvez pas modifier cette commande car elle a été générée automatiquement pour une demande de réappro.
es: No se puede modificar esta orden porque se creó au
it: Non è possibile modificare questo ordine perché è stato generato automaticamente per un rifornimento.
ro: Nu puteți să modificați această comandă deoarece aceasta a fost generată automat pentru o solicitare de reaprov.

# msg_verifier_consequences_cas_changement_tech
source: Check the consequences if the technician is changed!
cs: Vérifiez les conséquences en cas de changement de technicien !
es: Verificar las consecuencias en caso de cambio de técnico!
it: Verifica le conseguenze in caso di modifica del tecnico!
ro: Informați-vă cu privire la consecințe în cazul schimbării tehnicianului!

# msg_confirm_choix
source: Do you confirm this choice?
cs: Confirmez-vous ce choix ?
es: Confirma esta elección
it: Confermi questa scelta?
ro: Confirmați alegerea?

# msg_file_too_big_cannot_insert_action
source: This file is too big. You cannot insert it for the action (1MB limit)
cs: Ce fichier est trop gros. Vous ne pouvez pas l'insérer sur l'action (limite 1Mo)
es: Este archivo es demasiado grande. Usted no puede insertarlo en la acción (límite de 1 MB)
it: Questo file è troppo grande. Non puoi inserirlo nell'azione (limite 1Mb)
ro: Acest fișier este prea mare. Nu puteți să îl adăugați la acțiune (limită de 1 MB)

# col_Decideur
source: Decider
cs: Décideur
es: Responsable
it: Decisore
ro: Factor decizional

# msg_PeriodeAuMoins1jour
source: The period must be at least 1 day!
cs: La période doit être d'au moins 1 jour !
es: ¡El período debe ser por lo menos de 1 día!
it: Il periodo deve essere di almeno 1 giorno!
ro: Perioada trebuie să fie de cel puțin 1 zi!

# msg_tous_sites_crees
source: All sites were created!
cs: Tous les sites ont été crées!
es: ¡Se crearon todos los sitios !
it: Tutti i siti sono stati creati!
ro: Toate amplasamentele au fost create

# msg_Planifier_avant_sortie
source: Shedule before leaving
cs: Planifier avant de sortir
es: Planificar antes de salir
it: Pianifica prima di uscire
ro: Planificați înainte de ieșire

# msg_Demande_transmise_par_mail_to_chef_groupe_ou_filiale
source: Your request has been sent by email to your group or subsidiary manager
cs: Votre demande a été transmise par mail à votre chef de groupe ou de filiale
es: Su solicitud ha sido transmitida por mail al jefe de su grupo o filial
it: La tua richiesta è stata inviata via e-mail al tuo capo gruppo o di filiale
ro: Solicitarea dvs. a fost trimisă prin e-mail coordonatorului de grup sau de filială

# col_Dernier_chantier
source: Last Site
cs: Dernier Chantier
es: Última sitio
it: Ultimo cantiere
ro: Ultimul șantier

# col_Coeff
source: Coeff
es: Coef
it: Coefficiente
ro: Coef

# msg_impossible_devis_passe_avenant
source: Cannot be changed, because the quote is validated and approved as an additional clause
cs: Modification impossible, car le devis est validé et passé en avenant
es: No editar, ya que la estimación se ha validado y aprobado en la enmienda
it: Modifica impossibile, perché il preventivo è stato convalidato e passato come clausola aggiuntiva
ro: Modificarea nu se poate efectua deoarece devizul este validat și acceptat prin actul adițional

# msgConfirm_MailSousTrait
source: You will send a message to the subcontractor. Can you confirm this?
cs: Vous allez envoyer un mail au sous traitant. Confirmez-vous cette action ?
es: Va a enviar un correo electrónico al subcontratista. ¿Confirma esta acción?
it: Stai inviando una e-mail al subappaltatore. Confermare questa azione?
ro: Veți trimite un e-mail subcontractantului. Confirmați această acțiune?

# txt_Visualisation_gamme
source: Viewing the range
cs: Visualisation de la gamme
es: Visualización de la gama
it: Visualizzazione della gamma
ro: Vizualizarea gamei

# msg_pouvez_pas_passer_infoarchive_planif_existe
source: You can not change to Info Archived because there is a planning
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe une planification
es: No puede pasar a “Info Archivar” ya que existe una planificación
it: Non è possibile passare a 'Informazioni archiviate' perché esiste una pianificazione
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există o planificare

# msg_fournies_par_tech
source: OR PROVIDED BY THE TECHNICIAN INVOLVED:
cs: OU FOURNIES PAR LE TECHNICIEN INTERVENANT :
es: O POR EL TECNICO :
it: O FORNITE DAL TECNICO CHE INTERVIENE:
ro: SAU FURNIZATE DE TEHNICIANUL CARE EFECTUEAZĂ INTERVENȚIA:

# Attestatio_levee_reserves
source: Certificate of conformity
cs: Attestation de levée de réserves
es: Certificado de supresión de reservas
it: Certificato di scioglimento delle riserve
ro: Certificat de eliminare a rezervelor

# msg_pas_doits_deplac_suppr_1inter
source: You do not have rights to move or remove this intervention.
cs: Vous n'avez pas les droits pour déplacer ou supprimer cette intervention.
es: No tiene los derechos para desplazar o suprimir esta intervención.
it: Non hai i diritti per trasferire o eliminare questo intervento.
ro: Nu aveți drepturile necesare pentru a muta sau pentru a șterge această Intervenție.

# col_Heure_ht
source: Hour in € excl. tax
cs: Heure €ht
es: Tiempo € ht
it: Ora € tasse escluse
ro: Oră EUR fără TVA

# col_Ref
source: Ref
cs: Réf
it: Riferimento

# msg_DoublonsValidImp
source: There are duplicates! Validation impossible
cs: Il y a des doublons! Validation impossible
es: ¡Existen repeticiones! Validación imposible
it: Sono presenti dei duplicati! Impossibile convalidare
ro: Există dubluri! Validarea nu se poate efectua

# msg_click_here
source: Click here to enter a message
cs: Cliquer ici pour saisir le message
es: Haga clic aquí para tomar el mensaje
it: Clicca qui per inserire il messaggio
ro: Dați clic aici pentru a introduce mesajul

# msg_definir_urgence
source: We need to define an emergency
cs: Il faut définir une urgence
es: Es necesario definir una urgencia
it: È necessario definire un'emergenza
ro: Trebuie să definiți un nivel de urgență

# lib_montant_devis_euro_HT
source: Amount quote € excluding VAT
cs: Montant devis €HT
es: Importe estimación sin IVA
it: Importo prev IVA escl.
ro: Sumă devize EUR fără TVA

# col_dateEnvoi
source: Date sent
cs: Date envoi
es: Fecha de envío
it: Data di invio
ro: Data trimiterii

# msg_passer_en_doc_interne
source: Move to internal doc
cs: Passer en doc interne
es: Cambiar a doc interior
it: Passa al documento interno
ro: Consemnare în doc intern

# mnu_affecterDateTS
source: Apply this date to all sites
cs: Affecter cette date à tous les sites
es: Asignar esta fecha a todos los sitios
it: Assegna questa data a tutti i siti
ro: Alocați această dată la toate amplasamentele

# txt_Periodicite
source: Frequency
cs: Périodicité
es: Periodicidad
it: Periodicità
ro: Periodicitatea

# col_TotEuroHT
source: Total € HT
es: Total sin IVA
it: TOTALE € tasse escluse
ro: Total în EUR, fără TVA

# msg_Date_Derniere_Comission_Obligatoire
source: The last date of commission is required!
cs: La date de dernière commission est obligatoire!
es: La última fecha de la comisión es necesaria!
it: La data dell'ultima commissione è obbligatoria!
ro: Data ultimei întruniri a comisiei este obligatorie!

# msg_pouvez_pas_passer_info_archive_facture_existe
source: You can not switch to 'Info Archived' because there is a bill!
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe une facture!
es: Usted no puede cambiar a 'Archivo de Información' porque hay un proyecto de ley!
it: Non è possibile passare a 'Informazioni archiviate' perché esiste una fattura!
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există o factură!

# col_conducteur
source: Driver
cs: Conducteur
es: Conductor
it: Conducente
ro: Șef

# txt_encoursFournDatRefRetard
source: OUTSTANDING SUPPLIERS the reference date, OVERDUE,
cs: ENCOURS FOURNISSEURS à la date de référence, en RETARD.
es: SALDO PENDIENTE PROVEEDORES en la fecha de referencia, con retraso.
it: SCOPERTO FORNITORI alla data di riferimento, TARDIVO.
ro: SOLDURI FURNIZORI la data de referință, în ÎNTÂRZIERE.

# txt_delai_intervention
source: The average time of intervention:
cs: Délai moyen d'intervention :
es: Plazo medio de intervención:
it: Tempo medio di intervento:
ro: Termen mediu de intervenție:

# col_reference
source: Reference
cs: Référence
es: Référence
it: Riferimento
ro: Referință

# msg_ImpressionsLancees
source: Impressions launched
cs: Impressions lancées
es: Impresiones lanzadas
it: Stampe avviate
ro: Imprimări inițializate

# txt_listeActifs
source: List of assets
cs: Liste actifs
es: Lista activos
it: Elenco degli attivi
ro: Listă active

# txt_Affecter_ST_Site
source: Assign a subcontractor at the site
cs: Affecter un sous-traitant au site
es: Destinar a un subcontratista al sitio
it: Assegna un subappaltatore al sito
ro: Alocați un subcontractant la amplasament

# msg_dateReceptObligatoireTravaux
source: The scheduled date of receipt is required for a Work account
cs: La date de réception envisagée est obligatoire pour un compte Travaux
es: Se refiere la fecha de entrega prevista para una cuenta de Obras
it: La data di ricezione prevista è obbligatoria per un conto lavori
ro: Data preconizată a primirii este obligatorie pentru un cont de tip Lucrări
