Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_this_person_already_exist
source: This person is already on the staff list!
cs: Cette personne existe déjà dans la liste du personnel !
es: ¡Esta persona ya existe en la lista del personal!
it: Questa persona esiste già nell'elenco del personale!
ro: Această persoană există deja în Lista de personal!

# col_Gestion
source: Management
cs: Gestion
es: Gestión
it: Gestione
ro: Gestionare

# txt_actionExeDatRefSTTsansFact
source: Actions carried out the reference date, without the bill of subcontractor
cs: Actions exécutées à la date de référence, sans la facture du sous traitant
es: Acciones realizadas en la fecha de referencia, sin la factura del subcontratante
it: Azioni eseguite alla data di riferimento, senza la fattura del subappaltatore
ro: Acțiuni executate la data de referință, fără factura subcontractantului

# txt_tailleReelle
source: Actual Size
cs: Taille Réelle
es: Tamaño real
it: Dimensione reale
ro: Dimensiuni reale

# txt_aideTech
source: HELP THE TECHNICIAN
cs: AIDE AU TECHNICIEN
es: AYUDA AL TECNICO
it: ASSISTENZA AL TECNICO
ro: AJUTOR PENTRU TEHNICIAN

# msg_est_gestionnaire_garantie_client
source: is warranty manager for your end client
cs: est gestionnaire des garanties pour votre client final
es: Es el gestor de garantías para el cliente final
it: è il responsabile delle garanzie per il cliente finale
ro: Este gestionarul garanțiilor pentru clientul dvs. final

# msg_SaisirLibelleMat
source: Enter a label equipment
cs: Saisissez un libellé de matériel
es: Entre un redactado de material
it: Inserisci una dicitura del materiale
ro: Introduceți o descriere de utilaj

# msg_ActChiffeeFraisGestInter
source: A costed action has been created for intervention management costs
cs: Une action chiffrée a été créée pour les frais de gestion de l'intervention
es: Figuras de acción ha sido creada para los gastos administrativos de la intervención
it: È stata creata un'azione preventivata per le spese di gestione dell'intervento
ro: Pentru cheltuielile de gestionare a intervenției s-a creat o singură acțiune însoțită de un calcul al prețurilor de cost

# title_DepannageParPersonnage
source: Breakdown asistance per person
cs: Dépannage par personne
es: Reparación por persona
it: Assistenza ordinaria per persona
ro: Depanare în funcție de persoană

# col_obsrvationsImpaye
source: Outstanding amounts-related comments
cs: Observations impayés
es: Observaciones impagados
it: Osservazioni sugli insoluti
ro: Observații sume restante

# msg_pasDeLigesSelect
source: No lines selected
cs: Pas de lignes sélectionnées
es: Sin líneas seleccionadas
it: Nessuna linea selezionata
ro: Nu există linii selectate

# txt_presta
source: SERVICE
cs: PRESTATION
es: BENEFICIO
it: PRESTAZIONE
ro: PRESTAȚIE

# msg_saisirUtilisateur
source: enter a user
cs: saisir un utilisateur
es: consultar a un usuario
it: inserisci un utente
ro: Introduceți un utilizator

# txt_DecocherTous
source: Uncheck all
cs: Décocher tous
es: Despuntear todos
it: Deseleziona tutti
ro: Debifați tot

# tooltip_creaDIActionSelect
source: Creating a new DI with selected action
cs: Creation d'une nouvelle DI avec l'action sélectionnée
es: Creación de una nueva DI con la acción seleccionada
it: Crea assistenza tec
ro: Creare nouă DI cu acțiunea selectată

# lib_le
source: the
cs: le
es: el
it: il
ro: la data de

# col_DateCreationClient
source: Client creation date
cs: Date création client
es: Fecha de creación del cliente
it: Data di creazione del cliente
ro: Data creării clientului

# col_nbEquipSite
source: Number of equipment on site
cs: Nbr équip sur site
es: Núm. equip in situ
it: Num. di attrezzatura sul sito
ro: Nr echip pe amplasament

# col_typeSite
source: Type site
es: Tipo de sitio
it: Tipo di sito
ro: Tip de amplasament

# msg_pasFactSelect
source: No invoice selected
cs: Pas de facture sélectionnée
es: Sin factura seleccionada
it: Nessuna fattura selezionata
ro: Nicio factură selectată

# msg_archiverOrdreInterGaranti
source: Are you sure you want to archive this warranty-covered intervention order?
cs: Voulez-vous vraiment archiver cet ordre d'intervention sous garantie ?
es: Desea realmente archivar este pedido de intervenci
it: Vuoi archiviare questo ordine di intervento in garanzia?
ro: Sigur doriți să arhivați acest ordin de intervenție acoperită de garanție?

# col_Total_Ou_Forfait
source: Total or package
cs: Total ou forfait
es: Total o Precio fijo
it: Totale o forfait
ro: Total sau preț fix

# msg_SaisissezTextDansZoneText
source: Type in the text area
cs: Saisissez du texte dans la zone texte
es: Entre el texto en la zona texto
it: Inserisci il testo nel campo testo
ro: Introduceți text în zona de text

# col_CA
source: Turnover
cs: CA
es: CA
it: Fatturato
ro: CA

# col_Ref_Fou
source: Ref Fou
cs: Réf Fou
es: Ref. Prove.
it: Riferimento della fornitura

# msg_ask_to_archive_this_person
source: Do you really want to archive this person?
cs: Voulez-vous vraiment archiver cette personne ?
es: ¿Desea verdaderamente archivar esta persona?
it: Vuoi archiviare questa persona?
ro: Sigur doriți să arhivați această persoană?

# col_Visite_medicale
source: Medical
cs: Visite médicale
es: Examen médico
it: Visita medica
ro: Vizită medicală

# col_famille
source: Range
cs: Famille
es: Familia
it: Famiglia
ro: Familie

# msg_definir_delai_prep
source: We need to define a period of preparation
cs: Il faut définir un délai de préparation
es: Es necesario definir un plazo de preparación
it: È necessario definire un tempo di preparazione
ro: Trebuie să definiți un termen de pregătire

# txt_listCommandes
source: List of commands
cs: Liste des commandes
es: Lista de los pedidos
it: Elenco degli ordini
ro: Lista comenzilor

# col_CliRef
source: Ref cli
it: Rif CLI

# msg_duree_preventive_non_renseignee_niveau_contrat
source: The duration of the preventive is not indicated in the contract
cs: La durée de la préventive n'est pas renseigné au niveau du contrat
es: La duración de la preventiva no se ha rellenado a nivel del contrato
it: La durata della manutenzione preventiva non è indicata a livello di contratto
ro: Durata intervenției preventive nu este indicată la nivel de contract

# col_HT
source: HT
es: sin IVA
it: Tasse escluse
ro: Fără TVA

# col_Description
source: Description
es: Descripción
it: Descrizione
ro: Descriere

# col_genre
source: Genre
es: Género
it: Genere
ro: Gen

# msg_selection_technicien
source: Select a technician
cs: Sélectionnez un technicien
es: Seleccione a un técnico
it: Seleziona un tecnico
ro: Selectați un tehnician

# msg_aucunSiteContratSelect
source: No sites on the contract selected. Check data
cs: Aucun site sur le contrat sélectionné. Vérifier les données
es: Ningún sitio en el contrato seleccionado. Comprobar los datos
it: Nessun sito sul contratto selezionato. Verifica i dati
ro: Niciun amplasament pentru contractul selectat. Verificați datele

# col_ref_cli
source: Ref fo
it: Riferimento del fornitore
ro: Ref. client

# msg_entrerDateRetour
source: We must enter a return date!
cs: Il faut entrer une date de retour !
es: ¡Es necesario entrar una fecha de vuelta!
it: È necessario inserire una data di feedback!
ro: Trebuie să introduceți o dată de retur!

# msg_comptes_ana_differents
source: The analytical accounts are different
cs: Les comptes analytiques sont différents
es: Las cuentas analíticas son diferentes
it: I conti analitici sono diversi
ro: Conturile analitice sunt diferite

# col_date_fin_validite
source: Validity end date
cs: Date fin de validité
es: Fecha de fin de validez
it: Data di fine validità
ro: Dată sfârșit valabilitate

# msg_enreg_msg_avant_repondre
source: Enter the message before replying
cs: Enregistrez le message avant de répondre
es: Registre el mensaje antes de responder
it: Registra il messaggio prima di rispondere
ro: Salvați mesajul înainte de a răspunde

# col_montantHT
source: Amount excluding VAT
cs: Montant HT
es: Importe sin IVA
it: Importo tasse escluse:
ro: SUMĂ fără TVA

# msg_fournitures_livrees_emalec_fournies_par_tech
source: SUPPLIES USED DELIVERED BY EMALEC OR SUPPLIED BY THE TECHNICIAN INVOLVED:
cs: FOURNITURES UTILISEES LIVREES PAR EMALEC OU FOURNIES PAR LE TECHNICIEN INTERVENANT :
es: MATERIAL UTILIZADO SUMINISTRADO POR EMALEC O POR EL TECNICO:
it: FORNITURE UTILIZZATE CONSEGNATE DA 'EMALEC' O FORNITE DAL TECNICO CHE ESEGUE L'INTERVENTO:
ro: FURNITURI UTILIZATE LIVRATE DE CĂTRE EMALEC SAU FURNIZATE DE TEHNICIANUL CARE EFECTUEAZĂ INTERVENȚIA:

# msg_Avis_Obligatoire
source: The notice is required!
cs: L'avis est obligatoire!
es: El aviso es necesario!
it: Il parere è obbligatorio!
ro: Avizul este obligatoriu!

# msg_passer_en_doc_client
source: Move to client doc
cs: Passer en doc client
es: Cambiar a documento cliente
it: Passa al documenti del cliente
ro: Consemnare în doc client

# col_nom_fich_PDF
source: PDF file name
cs: Nom du fichier PDF
es: Nombre del archivo PDF
it: Nome del file PDF
ro: Nume fișier PDF

# col_echel
source: Leyend
cs: Echel
es: Grad.
it: Livello
ro: Scară met

# msg_nbActionJoursOuvre
source: The number of actions to be created is
cs: Le nombre d'actions à créer est de
es: El número de acciones a crear e
it: Il numero di azioni da creare è pari a
ro: Numărul de acțiuni desfășurate în zile lucrătoare de creat este de

# msg_intervention_urgente_demande_dinformer
source: Your intervention is urgent, we ask you to inform
cs: Votre intervention est urgente, nous vous demandons d'informer
es: Vuestra intervención es urgente, le pedimos de informar
it: Il tuo intervento è urgente, ti chiediamo di informare
ro: Intervenția dvs. este urgentă, vă rugăm să informați

# msg_actionPlanSurSite
source: There are actions planned on this site. You can not archive
cs: Il y a des actions planifiées sur ce site. Vous ne pouvez pas l'archiver
es: Existen acciones planificadas en este sitio. No puede archivarlo
it: Sono presenti azioni pianificate su questo sito. Impossibile archiviare
ro: Pe acest amplasament există acțiuni planificate. Nu o puteți arhiva

# msg_plans_préventions_pas_transférables
source: Simplified prevention plans are not transferable
cs: Les plans de préventions simplifiés ne sont pas transférables
es: Los planes de prevención simplificados no son tran
it: I piani di prevenzione semplificata non sono trasferibili
ro: Planurile simplificate de măsuri preventive nu pot fi transferate

# msg_specifierNomRespSite
source: You must specify the name of the official site
cs: Vous devez spécifier le nom du responsable site
es: Debe especificar el nombre del responsable sitio
it: È necessario specificare il nome del responsabile del sito
ro: Trebuie să indicați numele responsabilului de amplasament

# msg_action_sera_annulee
source: The action will be cancelled.
cs: L'action sera annulée.
es: Se cancelará la acción.
it: L'azione verrà annullata.
ro: Acțiunea va fi anulată.

# msg_creer_action_cotraitant_ou_action_garantie
source: Do you want to create a co-contracting management action or a management action under warranty?
cs: Voulez-vous créer une action de gestion cotraitant ou une action de gestion sous garantie ?
es: Desea crear una acción de gestión o de co-gestión de la acción del contratista en virtud de la garantía?
it: Vuoi creare un'azione di gestione del co-appaltatore o un'azione di gestione in garanzia?
ro: Doriți să creați o acțiune de gestionare a cocontractantului sau o acțiune de gestionare acoperită de garanție?

# col_moyen
source: Middle
cs: Moyen
es: Medio
it: Medio
ro: Mediu

# col_Num
source: No.
cs: N°
es: N º
it: N°
ro: N°

# msg_fournitures_livrees_par
source: SUPPLIES USED DELIVERED BY
cs: FOURNITURES UTILISEES LIVREES PAR
es: MATERIAL UTILIZADO SUMINISTRADO POR
it: FORNITURE UTILIZZATE CONSEGNATE DA
ro: FURNITURI UTILIZATE LIVRATE DE CĂTRE

# col_realisation
source: Achieve
cs: Réalisation
es: Realización
it: Realizzazione
ro: Efectuare

# msg_demande_stock_dest_existe
source: There is a demand for stock to this destination
cs: Il existe une demande de stock à destination de '
es: Existe una solicitud de existencias con destino a '
it: Esiste una richiesta di stock per '
ro: Există o solicitare de stoc la destinație pentru

# col_Demandeur
source: Issuer
cs: Demandeur
es: Solicitante
it: Richiedente
ro: Solicitant

# col_J_N
source: D/N
cs: J/N
es: J/N
it: G/N
ro: J/N

# col_pcb
source: PCB
it: PREZZO CALIBRATO

# Details_site
source: Details of the site
cs: Détails du site
es: Detalles del sitio
it: Dettagli del sito
ro: Detalii amplasament

# col_prix_total
source: Total Price
cs: Prix Total
es: Precio Total
it: Prezzo totale
ro: Preț Total

# col_Emplacement
source: Location
cs: Emplacement
es: Sitio
it: Posizione
ro: Locație

# msg_Fournisseur_interdit
source: Provider baned
cs: Fournisseur interdit
es: Proveedor prohibido
it: Fornitore non consentito
ro: Furnizor interzis

# msg_ArchiverCommande
source: Do you really want to archive this order?
cs: Voulez-vous vraiment archiver cette commande ?
es: ¿Desea verdaderamente archivar este pedido?
it: Vuoi archiviare questo ordine?
ro: Sigur doriți să arhivați această comandă?

# txt_Heures
source: Hours
cs: Heures
es: Horas
it: Ore
ro: Ore

# lib_envoi
source: Send
cs: Envoi
es: Envío
it: Invio
ro: Trimitere

# col_Avoir
source: CREDIT NOTE
cs: AVOIR
es: NOTA DE ABONO
it: NOTA DI CREDITO
ro: CREDIT

# col_Recettes
source: Recipes
cs: Recettes
es: Ingresos
it: Ricette
ro: Încasări

# col_date_debut
source: dated
es: fechad
it: datad

# col_prixU
source: Price / U
cs: Prix/U
es: Precio/U
it: Prezzo/U
ro: Preț/U

# txt_saisieInvStockClientSite
source: Input inventory of stock on customer site
cs: Saisie d'inventaire du stock client sur site
es: Introducción de inventario de las existencias cliente in situ
it: Inserimento dell'inventario dello stock del cliente sul sito
ro: Introducere inventar stoc client pe amplasament

# col_Encours
source: Ongoing
cs: En cours
es: En curso
it: In corso
ro: În curs de desfășurare

# lib_traite_facturiere
source: Invoice validation
cs: Traitement facturière
es: Validación factura
it: Elaborazione della fatturista
ro: Prelucrare operator facturare

# col_lib_qualif
source: Qualification description
cs: Lib Qualification
es: Lib Calificación
it: Dicitura della qualificazione
ro: Descriere Calificare

# lbl_quantite_stock
source: Quantity in stock
cs: Quantité en stock
es: Cantidad en existencias
it: Quantità in stock
ro: Cantitate în stoc

# col_Chiffrage_euro
source: Costing in €
cs: Chiffrage €
es: Facturadora
it: Conteggio €
ro: Calculul prețurilor de cost EUR

# msg_le_CA_annuel_entreprise
source: - the annual Turnover (excl. tax) of their company
cs: - le Chiffre d'affaire annuel ht de son entreprise
es: - El volumen de negocio anual neto de su empresa
it: - il Fatturato annuo (tasse escluse) della propria azienda
ro: - cifra de afaceri anuală fără TVA a societății sale

# msg_saisir_nom
source: Enter your name
cs: Saisissez votre Nom
es: Entre su Nombre
it: Inserisci il tuo nome
ro: Introduceți numele dvs.

# col_QteReste
source: Qty remains
cs: Qte reste
es: Ctd resto
it: Qtà residua
ro: Cant rest

# msg_pasVehiculeAffect
source: No vehicle is assigned to this person
cs: Il n'y a pas de véhicule affecté à cette personne
es: No hay ningún vehículo asignado a esta persona
it: Non esiste alcun veicolo assegnato a questa persona

# msg_PreciserFichImg
source: Specify the image file
cs: Précisez le fichier image
es: Especifique el fichero imagen
it: Specifica il file d'immagine
ro: Indicați fișierul de tip imagine

# txt_LettreRecom
source: Letter recommended
cs: Lettre recommandée
es: Carta certificada
it: Lettera raccomandata
ro: Scrisoare recomandată

# msg_enreg_action_pour_creer_ordre_intervention_garantie
source: The action must be saved in order to create a warranty-covered intervention order!
cs: Il faut enregistrer l'action pour pouvoir créer un ordre d'intervention en garantie !!!
es: Tiene que salvar la acción para poder crear una orden de intervención en garantía!!!
it: È necessario registrare l'azione per creare un ordine di intervento in garanzia!!!
ro: Trebuie să salvați acțiunea pentru a putea crea un ordin de intervenție acoperit de garanție!

# col_Localisation
source: Location
cs: Localisation
es: Ubicación
it: Localizzazione
ro: Localizare

# msg_saisie_infos_par
source: Input information (created by
cs: Saisie des informations (créée par
es: Introducción de la información (creada por
it: Inserimento delle informazioni (creata da
ro: Introducere informații (creată de

# msg_pouvez_pas_lier_preventive_car_etat_Aplanifier
source: You can not link the preventive because it is status is to plan manually
cs: Vous ne pouvez pas lier à la préventive car elle est à l'état 'A planifier manuellement'
es: No puede vincular a la preventiva ya que está en estado “A planificar manualmente”
it: Non è possibile collegarsi al preventivo perché è nello stato 'Da pianificare manualmente'
ro: Nu puteți să efectuați asocierea cu măsura preventivă deoarece starea acesteia este „De planificat manual”

# msg_MayUnlockOnlyDILocked
source: (You can unlock that you block DI)
cs: (Vous ne pouvez débloquer que les DI que vous bloquez)
es: (Sólo puede desbloquear los DI que usted bloquea)
it: (Puoi sbloccare solo le ID che blocchi)
ro: (Puteți să deblocați numai DI pe care le blocați)

# msg_enreg_date_planif
source: Save the date of planning
cs: Enregistrer la date de planification
es: Registrar la fecha de planificación
it: Registra la data di pianificazione
ro: Salvați data planificării

# msg_No_autorisation_to_forbid_sous_traitant
source: You do not have the authorization to forbid a subcontractor.
cs: Vous n'avez pas l'autorisation pour interdire un sous-traitant.
es: Usted no tiene la autorización para prohibir a un subcontratista.
it: Non disponi dell'autorità per interdire un subappaltatore.
ro: Nu sunteți autorizat(ă) să interziceți un subcontractant.

# txt_Attention
source: Attention
es: Atención
it: Attenzione
ro: Atenție

# col_MontantDevisSTT
source: SC Quote Amount
cs: Montant devis SST
es: Monto del presupuesto subcontratista
it: Importo del preventivo del subappaltatore
ro: Sumă devize SST

# msg_passer_statut_action_N
source: Do you want to change the status of the action to N?
cs: Voulez-vous passer le statut de l'action à 'N' ?
es: ¿Desea pasar el estatuto de la acción “?
it: Vuoi passare lo stato dell'azione a 'N'?
ro: Doriți să modificați starea acțiunii în „N”?

# txt_archivee
source: archived
cs: archivée
es: archivado
it: archiviata
ro: arhivată

# msg_confirm_contact_deletion
source: Are you sure you want to delete this contact?
cs: Voulez-vous vraiment supprimer ce contact ?
es: ¿Quieres eliminar este contacto?
it: Vuoi eliminare questo contatto?
ro: Sigur doriți să ștergeți acest contact?

# msg_LeClient
source: The client
cs: Le client
es: El cliente
it: Il cliente
ro: Clientul

# msg_mail_envoyer_adresse_mail_suivante
source: This email is to be sent to the following email address:
cs: Ce mail est à envoyer à l'adresse mail suivante :
it: Questa e-mail deve essere inviata al seguente indirizzo e-mail:
ro: Acest e-mail va fi trimis la următoarea adresă de e-mail:

# col_Date_Mod
source: Date mod
es: Fecha mod
it: Data di modifica
ro: Data mod

# col_Date_S
source: Date S
es: Fecha S
it: Data della Sim
ro: Data S

# msg_DateHorsSemaine
source: Date out of the week
cs: Date hors de la semaine
es: Fecha fuera de la semana
it: Data al di fuori della settimana
ro: Data din afara săptămânii

# col_dateRetourSouhaite
source: Preferred return date
cs: Date retour souhaitée
es: Fecha de regreso deseada
it: Data di feedback desiderata
ro: Data preferată a returului

# msg_select_image_file
source: Choose an image file
cs: Choix d'un fichier image
es: Elección de un fichero imagen
it: Scelta di un file d'immagine
ro: Alegerea unui fișier de tip imagine

# col_nature
source: Nature
es: Naturaleza
it: Natura
ro: Natură

# col_Action
source: Action
es: Acción
it: Azione
ro: Acțiune

# col_Prix_Unit
source: Unit price
cs: Prix unit
es: Precio unitario
it: Prezzo unitario
ro: Preț unit.

# col_Date_Fin_Garantie
source: Warranty end date
cs: Date fin garantie
es: Fecha de finalización de la garantía
it: Data di fine garanzia
ro: Dată sfârșit garanție

# msg_Confirmation
source: Confirmation
es: Confirmación
it: Conferma
ro: Confirmare

# txt_modifTrameGamme
source: Changing frames in a range
cs: Modification des trames d'une gamme
es: Modificación de las tramas de una gama
it: Modifica degli schemi di una gamma
ro: Modificare cadre pentru o gamă

# msg_archiver_action
source: Do you really want to archive this action?
cs: Voulez-vous vraiment archiver cette action ?
es: ¿Desea verdaderamente archivar esta acción?
it: Vuoi archiviare questa azione?
ro: Sigur doriți să arhivați această acțiune?

# msg_pas_droits_deplac_suppr_inter
source: You do not have rights to move or remove interventions.
cs: Vous n'avez pas les droits pour déplacer ou supprimer les interventions.
es: No tiene los derechos para desplazar o suprimir las intervenciones.
it: Non hai i diritti per trasferire o eliminare gli interventi.
ro: Nu aveți drepturile necesare pentru a muta sau pentru a șterge intervențiile.

# msg_Veuillez_trouver_pièce_jointe_facture
source: Please find attached the invoice(s)
cs: Veuillez trouver en pièce jointe la (ou les) facture(s)
es: Encuentre en el documento adjunto la o las facturas
it: In allegato la/le fattura/e
ro: Vă transmitem anexat factura (facturile)

# col_Inter
source: Inter
it: DIVISORI
ro: Oper

# msg_must_type_client_exists
source: Enter another client name because this one already exists.
cs: Saisissez un autre nom de client car celui-ci existe déjà.
es: Entre otro nombre de cliente pues éste ya existe.
it: Inserisci un altro nome del cliente in quanto questo esiste già.
ro: Introduceți un alt nume de client, acesta există deja.

# col_com_prime_astr
source: On-Call Bonus Com
cs: Com Prime Astr
es: Com Premium Astr
it: Com premio per la reperibilità
ro: Com Prime Astr

# txt_periodeEtude
source: Period of study of {0} the {1}
cs: Période d'étude : du {0} au {1}
es: Período de estudio del {0} al {1}
it: Periodo di studio: da {0} a {1}
ro: Perioadă de studiu de la {0} la {1}

# col_cgPayes
source: CG Paid
cs: CG Payés
es: CG pago
it: Congedi retribuiti
ro: CG Plătite

# col_Emetteur
source: Issuer
cs: Emetteur
es: Emisor
it: Mittente
ro: Emitent

# col_NbrTotalAction
source: Nbr Total action
it: Num. totale di azioni

# col_Ref_client
source: RéfClient
es: RefCliente
it: Riferimento del cliente
ro: RefCliente

# col_totalHT
source: Total HT
es: Total sin IVA
it: Totale tasse escluse
ro: Total fără TVA

# msg_confirm_fourniture_deletion
source: Do you really want to delete this provision from the list of réappro?
cs: Voulez-vous vraiment supprimer cette fourniture de la liste de réappro ?
es: ¿Desea verdaderamente suprimir este suministro de la lista de réappro?
it: Vuoi eliminare questa fornitura dall'elenco di rifornimento?
ro: Sigur doriți să ștergeți această furnitură din lista de reaprov?

# txt_saisieInfoSiteOT
source: Input information site OT
cs: Saisie des informations site des OT
es: Introducción de la información sitio de los OT
it: Inserimento delle informazioni del sito degli ORDINI DI LAVORO
ro: Introducere informații amplasament OT

# msg_saisir_autre_nom_site
source: Enter the name of another site because that one already exists.
cs: Saisissez un autre nom de site car celui-là existe déjà.
es: Entre otro nombre de sitio pues éste ya existe.
it: Inserisci un altro nome del sito in quanto questo esiste già.
ro: Introduceți un alt nume de amplasament, acesta există deja.

# msg_ValeurGDNonCorrecte
source: The LT value is not correct!
cs: La valeur GD n'est pas correcte!!
es: El valor de GD no es correcta!
it: Il valore GD non è corretto!!
ro: Valoarea GD nu este corectă!
