Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_constat_prestation_realisee
source: of your report and the service provided
cs: de votre constat et de la prestation réalisée
es: De vuestra constatación y de la prestación realizada
it: della dichiarazione e della prestazione realizzata
ro: Pentru constatarea dvs. și pentru prestația efectuată

# col_Montant_THT
source: Amount THT
cs: Montant THT
es: Importe T sin IVA
it: Importo tasse incluse
ro: Sumă THT

# txt_IndusS
source: Service Industry
cs: Indus Services
es: Servicios Industriales
it: Settore servizi
ro: Indus Servicii

# col_Echelon
source: Ech
es: Venc
it: Scadenza
ro: Exp

# col_libelle_lot
source: Batch description
cs: Libellé Lot
es: Idioma del lote
it: Dicitura del lotto
ro: Descriere Lot

# col_Urg
source: Urg
it: Emergenza

# txt_liste_produits_dangereux
source: List of supplies classified as hazardous materials
cs: Liste des fournitures classées produit dangereux
es: Lista de suministros clasificados como producto pe
it: Elenco delle forniture classificate come prodotti pericolosi
ro: Lista furniturilor clasificate ca fiind produse periculoase

# col_nbDI
source: DI N°
cs: Nb DI
es: Núm. DI
it: N. di DI
ro: Nr. DI

# lbl_Fourniture
source: Supply :
cs: Fourniture :
es: Suministro :
it: Fornitura:
ro: Furnitură :

# msg_Facture_Pouvoir_Contenir_Un_Chiffrage
source: An invoice progress can contain only one encryption!
cs: Une facture d'avancement ne peut contenir qu'un seul chiffrage!
es: Una factura progreso sólo puede contener un cifrado!
it: Una fattura di avanzamento può contenere solo un conteggio!
ro: O factură pentru progresele înregistrate nu poate conține decât un singur calcul al prețurilor de cost!

# msg_ConfirmDelImg
source: Do you really want to delete this file?
cs: Voulez-vous vraiment supprimer cette image ?
es: ¿Desea verdaderamente suprimir esta imagen?
it: Vuoi eliminare questa immagine?
ro: Sigur doriți să ștergeți această imagine?

# msg_file_already_exists
source: The file already exists!
cs: Le fichier existe déjà !
es: El fichero ya existe !
it: Il file esiste già!
ro: Fișierul există deja!

# msg_select_departement
source: Select a department
cs: Sélectionnez un département
es: Seleccione un departamento
it: Seleziona un dipartimento
ro: Selectați un departament

# col_Adresse
source: Address
cs: Adresse
es: Dirección
it: Indirizzo
ro: Adresă

# col_NumFacture
source: Invoice no.
cs: N° Facture
es: N.º factura
it: N° fattura
ro: Nr. factură

# txt_Retour
source: Return
cs: Retour
es: Volver
it: Feedback
ro: Revenire

# msg_pouvez_pas_passer_info_archive_facture_ravel_existe
source: You cannot switch to 'Archived Info' because there is an invoice in Ravel which may be issued to the client.
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe une facture dans ravel susceptible d'être facturée au client.
es: No puede pasar en 'Información archivada' ya que existe una factura
it: Non è possibile passare a 'Informazioni archiviate' perché esiste una fattura di ravel che può essere fatturata al cliente.
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există o factură în ravel care poate fi facturată clientului.

# lbl_Immat
source: Reg
cs: Immat :
es: Registro
it: Registrazione:
ro: Immat

# col_chantier
source: Building site
cs: Chantier
es: Obra
it: Cantiere
ro: Șantier

# msg_raison_sociale_Num
source: Company Name No.
cs: La raison sociale N°
es: Razón social Nº
it: La ragione sociale N°
ro: Denumirea comercială nr.

# msg_must_select_ville
source: Select a city
cs: Sélectionnez une ville
es: Seleccione una ciudad
it: Seleziona una città
ro: Selectați un oraș

# nmu_supprDateTS
source: Delete the date of all venues
cs: Supprimer la date de tous les sites
es: Suprimir la fecha de todos los sitios
it: Elimina la data da tutti i siti
ro: Ștergeți data pentru toate amplasamentele

# msg_must_select_pays
source: Select a country
cs: Sélectionnez un pays
es: Seleccione un país
it: Seleziona un paese
ro: Selectați o țară

# msg_activerGestStockCli
source: Do you really want to activate the stock management of this customer?
cs: Voulez-vous vraiment activer la gestion de stock de ce client ?
es: ¿Desea verdaderamente activar la gestión de existencias de este cliente?
it: Vuoi abilitare la gestione dello stock di questo cliente?
ro: Sigur doriți să activați gestionare stocurilor pentru acest client?

# col_responsable
source: Responsible
cs: Responsable
es: Responsable
it: Responsabile
ro: Responsabil

# lbl_Version
source: Version
es: Versión
it: Versione
ro: Versiune

# msg_article_stock_client
source: Warning This article is used in a client list stock on site.
cs: Attention, Cet article est utilisé dans une liste stock client sur site.
es: Advertencia Este artículo se utiliza una lista de clientes en balance en el sitio.
it: Attenzione, questo articolo è utilizzato in un elenco di stock di clienti sul sito.
ro: Atenție, Acest articol este utilizat într-o listă stocuri client pe amplasament.

# msg_sel_fournisseur_article
source: You must select a supplier for this article and validate your choice
cs: Vous devez sélectionner un fournisseur pour cet article et valider votre choix
es: Debe seleccionar a un proveedor para este artículo y validar su elección
it: È necessario selezionare un fornitore per questo articolo e convalidare la scelta
ro: Trebuie să selectați un furnizor pentru acest articol și să validați alegerea

# msg_traitementImpMenu
source: It cannot be processed in this menu.
cs: Son traitement est impossible dans ce menu.
es: Su tratamiento es no posible en este menú.
it: Impossibile eseguire l'elaborazione in questo menu.
ro: Prelucrarea acesteia nu se poate efectua în acest meniu.

# txt_Avoir_sur_facture_num
source: Credit note on the invoice No.
cs: Avoir sur la facture N°
es: Nota de abono en la factura N°
it: Nota di credito sulla fattura N°
ro: Credit pe factura nr.

# msg_EntrezObjetDansZoneObjet
source: Enter an object in the area object
cs: Entrez un objet dans la zone objet
es: Entre un objeto en la zona objeto
it: Inserisci un oggetto nel campo oggetto
ro: Introduceți un obiect în zona obiectului

# col_NIDFICHE
source: NIDFICHE
it: IDSCHEDA

# txt_creaGammeSite
source: Creating frames range from one site
cs: Création des trames de gamme d'un site
es: Creación de las tramas de gama de un sitio
it: Creazione degli schemi di gamma di un sito
ro: Creación de las tramas de gama de un sitio

# msg_information
source: Information message
cs: Message information
es: Mensaje de información
it: Messaggio informativo
ro: Mesaj informare

# txt_type_procedure
source: Procedure type
cs: Type de procédure
es: Tipo de proceso
it: Tipo di procedura
ro: Tip de procedură

# txt_dde_impresssion_tous_OT_semaine
source: Do you want to fax ALL OT technician for this week?
cs: Voulez-vous faxer TOUS LES OT de ce technicien pour la semaine ?
es: ¿Desea enviar un fax a TODOS LOS OT de este técnico para la semana?
it: Vuoi inviare via fax TUTTI gli ordini di lavoro di questo tecnico per la settimana?
ro: Doriți să trimiteți prin fax TOATE OT ale acestui tehnician pentru săptămâna în curs?

# msg_ConfirmContactAlreadyExist
source: There is already an identical contact, would you like to validate?
cs: Il existe déjà un contact identique, voulez-vous valider ?
es: ¿Ya existe un contacto idéntico, desea validarlo?
it: Esiste già un contatto identico, vuoi convalidare?
ro: Există deja un contact identic, doriți să îl validați?

# col_Code_std
source: STD Code
cs: Code std
es: Código std
it: Codice std
ro: Cod std

# txt_nbTotalActionCrees
source: Total Number of shares created 6H to 19H:
cs: Nb Total d'actions créées de 19H à 6H :
es: Número total de acciones creadas a 19-H de 6H :
it: N. totale di azioni create dalle 19:00 alle 6:00:
ro: Nr. total acțiuni create de la 19:00 la 06:00:

# Gestion_courriers
source: Management letters
cs: Gestion des courriers
es: Gestión de los correos
it: Gestione dei messaggi di posta
ro: Gestionare corespondență

# mnu_supprContratTS
source: Delete the contract of all sites
cs: Supprimer le contrat de tous les sites
es: Suprimir el contrato de todos los sitios
it: Elimina il contratto da tutti i siti
ro: Ștergeți contractul de pe toate amplasamentele

# Rechercher
source: Research
cs: Rechercher
es: Buscar
it: Cerca
ro: Căutați

# msg_confirm_image_deletion
source: Do you really want to delete this file?
cs: Voulez-vous vraiment supprimer cette image ?
es: ¿Desea verdaderamente suprimir esta imagen?
it: Vuoi eliminare questa immagine?
ro: Sigur doriți să ștergeți această imagine?

# col_nbIntAn
source: N° int / year
cs: Nb int/an
es: Núm. int/an
it: N. di interventi/anno
ro: Nr. inter/an

# txt_nb_demande
source: Request N°
cs: NB demande
es: Núm. solicitud
it: N. di richiesta
ro: Nr. solicitare

# col_Depl
source: Depl
es: Despl
it: Trasf

# msg_must_select_devis
source: You must select a quote
cs: Vous devez sélectionner un devis
es: Debe seleccionar una cita
it: È necessario selezionare un preventivo
ro: Trebuie să selectați un deviz

# col_NumDI
source: Num DI
it: Num. della DI
ro: Nr DI

# col_date_modif
source: Date modified
cs: Date modif
es: Fecha modif
it: Data di modifica
ro: Data modif

# col_Montant_Forfait_Astr
source: On-Call Flat Fee Amount
cs: Montant Forfait Astr
es: Importe forfait Astr
it: Importo forfettario della reperibilità

# msg_EtesVousDaccord
source: Do you agree ?
cs: Etes vous d'accord ?
es: ¿Está usted de acuerdo ?
it: Vuoi procedere?
ro: Sunteți de acord ?

# msg_aucune_action_correspondance_emalec
source: No matching action found at EMALEC...
cs: Aucune action trouvée en correspondance chez EMALEC...
es: Ninguna acción encontrada en correspondencia con EMALEC
it: Nessuna azione trovata in corrispondenza di EMALEC...
ro: Nu a fost găsită nicio acțiune conexă la EMALEC...

# msg_dde_validation_envoi
source: Do you want to validate these shipments?
cs: Voulez-vous valider ces envois ?
es: ¿Quieres validar estos envíos?
it: Vuoi convalidare questi invii?
ro: Doriți să validați aceste trimiteri?

# txt_statDuClient
source: Statistics of client
cs: Statistique du client :
es: Estadística del cliente
it: Statistica del cliente:
ro: Statistică client

# col_Offre
source: Offer
cs: Offre
es: Oferta
it: Offerta
ro: Ofertă

# Gestion_immobiliere_donnees_techniques
source: Property management and technical data
cs: Gestion immobilière et données techniques
es: Gestión inmobiliaria y datos técnicos
it: Gestione immobiliare e dati tecnici
ro: Management imobiliar și date tehnice

# col_D_Stat
source: D Stat
es: D Estad.
it: Data della statistica

# col_DateDde
source: Date DDE
es: Fecha solicitud
it: Data della richiesta
ro: Data solicitării

# msg_selectAuMin1Perso
source: You must select at least one person
cs: Il faut sélectionner au minimum une personne
es: Debe seleccionar al menos una persona
it: È necessario selezionare almeno una persona
ro: Trebuie să selectați cel puțin o persoană

# Afficher_Attachement
source: Show Attachment
cs: Afficher Attachement
es: Ver archivo adjunto
it: Visualizza Scheda di intervento
ro: Afișați Atașament

# msg_pas_passer_contrat
source: You cannot enter into a contract!
cs: Vous ne pouvez pas passer de contrat!
es: No puede enviar el contrato !
it: Non è possibile procedere con il contratto!
ro: Nu puteți încheia contractul!

# msg_FraisExisteDejaPourJournee
source: There are already fees for this day!
cs: Il existe dejà des frais sur cette journée!!!
es: Ya hay libre en este día!
it: Sono già presenti delle spese in questo giorno!!!
ro: Există deja cheltuieli cu privire la această zi!

# saisir_numero_site
source: Enter a number of site
cs: Saisissez un numéro de site
es: Entre un número de sitio
it: Inserisci un numero di sito
ro: Introduceți un număr de amplasament

# col_sitenum
source: sitenum
it: numero del sito
ro: amplasamentnr

# msg_att_article_util_reappro_vehicule_tech
source: Attention, This article is used in the vehicle's replanishment list,
cs: Attention, Cet article est utilisé dans la liste de réappro véhicule technicien.
es: Atención, Este artículo se utiliza en la lista de suministro vehículo técnico.
it: Attenzione, questo articolo è utilizzato nell'elenco di rifornimento del veicolo del tecnico.
ro: Atenție, Acest articol este utilizat în lista de reaprov vehicul tehnician.

# col_Observations
source: Observations
es: Observaciones
it: Osservazioni
ro: Observații

# txt_actionNExeDatRefFactCli
source: Actions not implemented the reference date, but billed to the customer
cs: Actions non exécutées à la date de référence, mais facturées au client
es: Acciones no realizadas en la fecha de referencia, pero facturadas al cliente
it: Azioni non eseguite alla data di riferimento, ma fatturate al cliente
ro: Acțiuni neexecutate la data de referință, dar facturate clientului

# txt_preventiveRamonage
source: Preventive chimney
cs: Préventive ramonage
es: Preventivo de la chimenea
it: Manutenzione preventiva della pulitura
ro: Măsuri preventive curățare hornuri și coșuri

# msg_factures_stt_pas_modifiables
source: Subcontractor invoices cannot be changed
cs: Les factures sous traitants ne sont pas modifiables
es: Las facturas de los subcontratistas no son modificables
it: Le fatture dei subappaltatori non possono essere modificate
ro: Facturile subcontractanților nu pot fi modificate

# col_Chaff
source: Chaff
it: Resp conto

# txt_Choix_Fichier
source: Selecting a file
cs: Choix d'un fichier
es: Selección de archivos
it: Scelta di un file
ro: Alegere unui fișier

# msg_article_utilise_stock_client
source: Attention, This article is used in a wide stock client.
cs: Attention, Cet article est utilisé dans une gamme stock client.
es: Atención, Este artículo se utiliza en una gama existencias cliente.
it: Attenzione, questo articolo è utilizzato in una gamma di stock di clienti.
ro: Atenție, Acest articol este utilizat într-o gamă de stocuri client.

# col_travaux
source: Works
cs: Travaux
es: Trabajos
it: Lavori
ro: Lucrări

# tooltip_procClient
source: Clients' procedures
cs: Procédures clients
es: Procedimiento cliente
it: Procedure dei clienti
ro: Proceduri clienți

# msg_prendre_decisions_consequences
source: Be careful to make the decisions accordingly.
cs: Attention de bien prendre les décisions en conséquence.
es: Asegúrese de tomar decisiones en consecuencia.
it: Attenzione a prendere le decisioni in modo conforme.
ro: Atenție, trebuie să luați decizii în consecință.

# col_num_certif
source: Certification number
cs: N° Certification
es: N Certificación
it: N° certificazione
ro: Nr. Certificare

# col_Facture
source: Bill
cs: Facture
es: Factura
it: Fattura
ro: Factură

# msg_select_cause_racine_nonconform
source: You must select a root cause of non-compliance!
cs: Vous devez obligatoirement sélectionner une cause racine de non-conformité !
es: Debe obligatoriamente seleccionar la causa de no conformidad !
it: È necessario selezionare una causa principale di non conformità!
ro: Trebuie să selectați obligatoriu o cauză principală a neconformității!

# col_euro_heure
source: € Time
cs: € Heure
es: € Hora
it: € all'ora
ro: EUR Or[

# lib_action_en_cours_modif_par
source: Action being edited by
cs: Action en cours de modification par
es: Acción en curso de modificación por
it: Azione in fase di modifica da parte di
ro: Acțiune în curs de modificare de către

# msg_AffecterContremaitreTechnicien
source: We must assign a foreman to this technician
cs: Il faut affecter un contremaitre à ce technicien
es: Es necesario asignar un capataz a este técnico
it: A questo tecnico deve essere assegnato un caporeparto
ro: Trebuie să se repartizeze un contramaistru acestui tehnician

# col_Reste
source: Rest
cs: Reste
es: Resto
it: Saldo
ro: Sumă restantă

# col_DecisionClient
source: Client decition
cs: Décision client
es: Decisión cliente
it: Decisione del cliente
ro: Decizie client

# txt_planningTech
source: Planning Technician
cs: Planning du technicien
es: Planificación del técnico
it: Pianificazione del tecnico
ro: Planificare tehnician

# msg_format_montant_devis
source: The format of the quote amount is not correct: several commas!
cs: Le format du montant de devis n'est pas correct : plusieurs virgules !
es: El formato del importe del presupuesto es incorrecto: varias comas !
it: Il formato dell'importo del preventivo non è corretto: troppe virgole!
ro: Formatul sumelor din deviz nu este corect: mai multe virgule!

# msg_facture_pas_editee
source: The bill {0} has not been published!
cs: La facture : {0} n'a pas été éditée
es: La factura {0} ¡no se ha editado!
it: La fattura: {0} non è stata modificata
ro: Factura {0} nu a fost editată!

# txt_TableauAnalytiqueDesFrais
source: Tabel record vergoeding
cs: Tableau analytique des frais
es: Cuadro analítico de los gastos
it: Tabella analitica delle spese
ro: Tabel analitic cheltuieli

# col_Prix_Client
source: Price Client
cs: Prix Client
es: Promedio
it: Prezzo del cliente
ro: Preț client

# msg_fonction_pas_definie_pour_client
source: This function is not defined for this client
cs: Cette fonction n'est pas définie pour ce client
es: Esta función no está definida para este cliente
it: Questa funzione non è definita per questo cliente
ro: Nu s-a definit această funcție pentru acest client

# col_nDI
source: IR no.
cs: N° DI
es: N.º DI
it: N° DI
ro: Nr. DI

# col_Reception
source: Reception
cs: Réception
es: Recepción
it: Ricezione
ro: Recepție

# msg_dde_continuer
source: Would you like to continue?
cs: Voulez-vous continuer ?
es: ¿Desea seguir?
it: Vuoi continuare?
ro: Doriți să continuați?

# msg__EnterNumDIToUnlock
source: Enter the number of DI to unblock
cs: Saisissez le numéro de DI à débloquer
es: Entre el número de DI que debe desbloquearse
it: Inserisci il numero della DI da sbloccare
ro: Introduceți numărul DI de deblocat

# msg_nombre_images_maxi_fourniture
source: The maximum number of images for this supply has been reached!
cs: Le nombre d'images maximum pour cette fourniture est atteinte!
es: El número máximo de imágenes de esta disposición se alcanza!
it: Il numero massimo di immagini per questa fornitura è stato raggiunto!
ro: Numărul maxim de imagini pentru această furnitură a fost atins!

# col_operateur
source: Operator
cs: Opérateur
es: Operador
it: Operatore

# msg_datRetourObligatoire
source: Mandatory scheduled return date
cs: Date de retour prévue obligatoire
es: Fecha de vuelta prevista obligatoria
it: Data di feedback prevista obbligatoria
ro: Data obligatorie a returului prevăzut

# msg_continuer
source: Would you like to continue?
cs: Voulez-vous continuer?
es: ¿Desea seguir?
it: Vuoi continuare?
ro: Doriți să continuați?

# msg_effectuer_modification
source: Do you want to make the change?
cs: Voulez-vous effectuer la modification ?
es: ¿Desea efectuar la modificación?
it: Vuoi eseguire la modifica?
ro: Doriți să efectuați modificările?

# txt_listeArchives
source: List Archives
cs: Liste Archives
es: Lista archivos
it: Elenco degli archivi
ro: Listă arhive

# msg_fourniturePlusGereeSite
source: If an item is not longer handled on the site, uncheck the box and change the mini stock to 0
cs: Si une fourniture n'est pas/plus gérée sur le site, décocher cette case et modifier le 'stock mini' à 0
es: Si una disposición no es / ya manejados en el sitio, desmarque la caja y cambiar el 'mini stock' 0
it: Se una fornitura non è/non è più gestita sul sito, deseleziona questa casella e modifica lo 'stock min' a 0
ro: În cazul în care o furnitură nu este/nu mai este gestionată pe amplasament, debifați această casetă și introduceți 0 pentru „stocul minim”.

# msg_alerte_installations_garanties
source: ALERT: One or more installations are still under warranty on this site.
cs: ALERTE : Une ou plusieurs installations sont encore sous garantie sur ce site.
es: ADVERTENCIA : Una o varias instalaciones están bajo garantía en este establecimiento.
it: ALLARME: In questo sito una o più installazioni sono ancora in garanzia.
ro: ATENȚIE: Una sau mai multe instalații sunt încă în garanție pe acest amplasament.

# txt_detailEmploye
source: Details of an employee
cs: Détails d'un employé
es: Detalles de un empleado
it: Dettagli di un dipendente
ro: Detalii angajat

# msg_Warning_impr_doc_non_obligatoire_ST_a_acces_web
source: Please note that printing this document is not required as this subcontractor has web access to see it
cs: Attention, l'impression de ce document n'est pas obligatoire car ce sous traitant possède un accès web pour les consulter ?
es: Atención imprimió este documento no es necesaria debido a que el subcontratista tiene acceso a la vista web?
it: Attenzione, la stampa di questo documento non è obbligatoria perché questo subappaltatore dispone di un accesso web per consultarlo?
ro: Atenție, imprimarea acestui document nu este obligatorie deoarece acest subcontractant are acces web pentru consultare?

# msg_selectDI
source: You have to select a DI!
cs: Il faut sélectionner une DI !
es: Tienes que seleccionar una DI!
it: È necessario selezionare una DI!
ro: Trebuie să selectați o DI!

# msg_adresseCourrielInvalide
source: Invalid E-mail address
cs: Adresse courriel invalide
es: Dirección courriel no valida
it: Indirizzo e-mail non valido
ro: Adresă de e-mail incorectă

# msg_Adr_mail_invalide
source: Invalid email address
cs: Adresse mail invalide
es: Dirección de correo no válida
it: Indirizzo e-mail non valido
ro: Adresă de e-mail incorectă

# msg_desactiver_articles
source: Are you sure you want to deactivate the selected item(s)?
cs: Voulez-vous vraiment désactiver le(s) article(s) sélectionné(s) ?
es: Realmente desea deshabilitar los elementos selecci
it: Vuoi disabilitare l'articolo o gli articoli selezionati?
ro: Sigur doriți să dezactivați articolul (articolele) selectat(e)?

# msg_Confirm_restaurer_materiel
source: Do you really want to restore this material?
cs: Voulez-vous vraiment restaurer ce matériel ?
es: ¿Desea verdaderamente restaurar este material?
it: Vuoi ripristinare questo materiale?
ro: Sigur doriți să restaurați acest utilaj?

# passer_statut_facture_N
source: Switch billing status to N
cs: Passer le statut de facturation à N
es: Pasar el estatuto de facturación a N
it: Passa lo stato di fatturazione su N
ro: Conversie stare facturare la N

# col_datePla
source: Date Pla
es: Fecha Pla
it: Data di pianificazione
ro: Data planif

# lbl_prix_unit_modif_par
source: Unit price modified by
cs: Prix unitaire modifié par
es: Precio unitario modificada por la
it: Prezzo unitario modificato da
ro: Preț unitar modificat cu

# col_Adresse_mail
source: E-mail
cs: Adresse e-mail
es: Dirección correo electrónico
it: Indirizzo e-mail
ro: Adresă de e-mail

# txt_creation_planif
source: Created planning
cs: Création planification
es: Creación planificación
it: Creazione della pianificazione
ro: Creare planificare

# msg_must_type_type_personne
source: Saisissez le type de la personne
it: Inserisci il tipo della persona

# txt_Affecter_ST_Tous_Sites
source: Assign a subcontractor to all sites
cs: Affecter un sous-traitant à tous les sites
es: Asignar un subcontratista a todos los sitios
it: Assegna un subappaltatore a tutti i siti
ro: Alocați un subcontractant la toate amplasamentele

# msg_saisir_mois_annee_facturation
source: Enter the invoicing month and year: (e.g. April 2009)
cs: Saisir le mois et l'année de la facturation : (ex: Avril 2009)
es: Introduzca el mes y el año de facturación (por ejemplo, abril de 2009)
it: Inserisci il mese e l'anno della fatturazione: (es: aprile 2009)
ro: Introduceți luna și anul de facturare: (de exemplu: aprilie 2009)

# col_Texte_Type
source: Typical text
cs: Texte type
es: Texto estándar
it: Tipo di testo
ro: Text tip

# col_Prix_Revient_FO
source: Cost prices FO
cs: Prix de revient FO
es: Precio de coste FO
it: Prezzo di costo della FORNITURA
ro: Preț de cost FO
