Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_Confirm_Del_Attachement
source: Do you really want to delete this attachment?
cs: Voulez-vous vraiment supprimer cet attachement ?
es: ¿Desea verdaderamente suprimir este compromiso?
it: Vuoi eliminare questa scheda di intervento tecnico?
ro: Sigur doriți să ștergeți acest atașament?

# msg_tech_sans_competence_inter
source: Attention, the technician does not have the competence required for this intervention.
cs: Attention, le technicien n'a pas la compétence requise pour cette intervention.
es: Atención, el técnico no tiene la competencia requerida para esta intervención.
it: Attenzione, il tecnico non dispone delle competenze necessarie per questo intervento.
ro: Atenție, tehnicianul nu are competența necesară pentru această intervenție.

# msg_apply_coef_3
source: Applying 3 by default
cs: on applique '3' par défaut
es: se aplica “3” por defecto
it: '3' viene applicato come impostazione predefinita
ro: se aplică '3' implicit

# lib_facturee
source: Billed
cs: Facturé
es: Facturado
it: Fatturato
ro: Facturat

# msg_fichierExcelPegase
source: There is no EXCEL file for PEGASE!
cs: Fichier EXCEL pour PEGASE n'existe pas!!
es: EXCEL para PEGASE no!
it: Il file EXCEL per PEGASE non esiste!!
ro: Fișierul Excel pentru PEGASE nu există!

# col_Lock
source: Lock
it: Blocco
ro: Blocați

# msg_planifier_statut_O
source: To schedule the status needs to be O
cs: Pour planifier il faut être en statut 'O'
es: Para planificar es necesario estar en estatuto “O”
it: Per pianificare, è necessario essere in stato 'O'
ro: Pentru a planifica, acesta trebuie să aibă starea „O”

# txt_liste_art_reappro_stock_veh
source: Constitution of the list of items réappro stock vehicle
cs: Constitution de la liste des articles de réappro stock véhicule
es: Constitución de la lista de los artículos de reabast. existencias vehículo
it: Costituzione di elenco degli articoli di magazzino réappro veicolo
ro: Elaborare listă articole de reaprov stoc vehicul

# txt_encoursCliDatRefRetardSousTrait
source: OUTSTANDING REVIEWS to reference date, OVERDUE. Carried out by subcontractors.
cs: ENCOURS CLIENTS à la date de référence, en RETARD. Réalisées par des sous-traitants.
es: SALDO PENDIENTE CLIENTES en la fecha de referencia, con retraso. Realizadas por subcontratistas.
it: SCOPERTO CLIENTE alla data di riferimento, TARDIVO. Realizzate dai subappaltatori.
ro: SOLDURI CLIENȚI la data de referință, în ÎNTÂRZIERE. Efectuate de subcontractanți.

# msg_pouvez_pas_creer_consult_fournitures_prestation_garantie
source: You cannot create a supplies view for a warranty claim service!
cs: Vous ne pouvez pas créer de consultation de fournitures sur une prestation appel en garantie !!
es: Usted no puede crear una consultación de suministros en una prestación en llamada de garantía!!
it: Non è possibile creare una consultazione delle forniture su una prestazione di chiamata in garanzia!!
ro: Nu puteți crea o consultare a furniturilor pentru o prestație a cărei garanție este executată!

# msg_confirm_impression_devis_relance_ligne_retard
source: Do you really want to print an estimate of recovery for all lines late?
cs: Voulez-vous vraiment imprimer un devis de relance pour toutes les lignes en retard ?
es: ¿Desea verdaderamente imprimir un presupuesto de reactivación para todas las líneas con retraso?
it: Sei sicuro di rubare salvare questo contatto?
ro: Sigur doriți să imprimați un deviz de reinițializare pentru toate liniile în întârziere?

# lib_non_facture
source: Not Charged
cs: Non Facturé
es: No Facturado
it: Non fatturato
ro: Nefacturat

# tlt_InfoClient
source: Customer Information
cs: Information client
es: Información cliente
it: Informazioni sul cliente
ro: Informații client

# msg_must_type_prenom_personne
source: Enter the name of the person
cs: Saisissez le prénom de la personne
es: Entre el nombre de la persona
it: Inserisci il nome della persona
ro: Introduceți prenumele persoanei

# col_rep
source: Rep
it: Ripartizione

# Sous_traitant_Installation
source: Installation Subcontractor
cs: Sous-traitant Installation
es: Subcontratista instalación
it: Subappaltatore per l'installazione
ro: Subcontractant instalare

# txt_maintennaceDetectionIncendie
source: Fire detection maintenance
cs: Maintenance détection incendie
es: Mantenimiento de detección de incendios
it: Manutenzione del rilevamento antincendio
ro: Întreținere detecție incendiu

# col_courantsFaibles
source: Low Current
cs: Courants faibles
es: Corrientes débiles
it: Correnti a basso voltaggio
ro: Curenți slabi

# msg_action_prev_gamme_obligatoire
source: A range is required for preventive action
cs: Une gamme est obligatoire pour une action préventive
es: Una gama es obligatoria para una acción preventiva
it: Una gamma è obbligatoria per un'azione preventiva
ro: Gama este obligatorie pentru o acțiune preventivă

# col_HSUP_50percent
source: HSUP 50%
es: HSUPA 50%
it: ORE SUPPL 50 %

# col_depannage
source: Breakdown service
cs: Dépannage
es: Reparación
it: Assistenza ordinaria
ro: Depanare

# txt_Trajet
source: Trip
cs: Trajet
es: Trayecto
it: Percorso
ro: Itinerar

# col_FO_STT
source: FO/STT
it: FORNITORE/SUBAPPALTATORE

# msg_creerModifDI
source: You can not create or modify the DI because
cs: Vous ne pouvez pas créer ou modifier la DI car
es: No puede crear ni modificar la DI ya que
it: Non è possibile creare o modificare la DI perché
ro: Nu puteți crea sau modifica DI deoarece

# col_Prix_Revient_MO
source: Cost prices MO
cs: Prix de revient MO
es: Precio de coste MO
it: Prezzo di costo MO
ro: Preț de cost MO

# txt_courant_fort
source: Current high
cs: Courant fort
es: Corriente fuerte
it: Corrente forte
ro: Curenți puternici

# msg_fichier_contenant_attachements_facture_PDF
source: the file containing the attachments of the invoice in PDF format
cs: le fichier contenant les attachements de la facture sous format PDF
es: el archivo que contiene los anexos de la factura e
it: il file contiene le schede di intervento della fattura in formato PDF
ro: fișierul care conține atașamentele facturii în format PDF

# msg_Chifrage_Negatif_Etre_Facture_Existe
source: A negative costing should only be added to an existing invoice!
cs: Un chiffrage négatif doit uniquement être ajouté à une facture existante!
es: Un cálculo negativo debe agregarse únicamente a una factura existente!
it: Un conteggio negativo deve essere aggiunto solo a una fattura esistente!
ro: La factura existentă trebuie să se adauge numai un calcul al prețurilor de cost cu rezultat negativ!

# col_uniteprix
source: uniteprix
es: unidadprecio
it: prezzo unitario
ro: unitatepreț

# msg_pps_non_recu_pas_contrat
source: SPP not received, you cannot enter into a contract
cs: PPS non reçu, vous ne pouvez pas passer de contrat
es: Plan de prevención no recibido, no puede enviar el contrato
it: PPS non ricevuto, impossibile procedere con il contratto
ro: PPS nu a fost primit, contractul nu se poate încheia

# col_gest_stock
source: Stock Management
cs: Gest Stock
es: Gest Stock
it: Gestione dello stock
ro: Gest Stoc

# txt_nbDi_PlageHor
source: Number of DI / Beach Hours
cs: Nombre de DI/Plage horaire
es: Número de DI / Playa Horas
it: Numero delle DI/fascia oraria
ro: Număr DI/interval orar

# msg_demander_STT
source: You must request them from the SC!
cs: Vous devez les demander au STT!
es: Debe preguntar al subcontratista
it: È necessario chiedere al subappaltatore!
ro: Trebuie să le solicitați de la STT!

# col_Avancement_pct
source: Progress%
cs: Avancement %
es: Avances%
it: Avanzamento %
ro: Progres %

# col_Validation
source: OK
cs: Validation
es: Validar
it: Convalida
ro: Validare

# col_nbEquip
source: Equip N°
cs: Nb Equip
es: Núm. Equip
it: N. di attrezzature
ro: Nr. echipament

# txt_gestionPlansPrevSimp
source: Manage simplified prevention plans
cs: Gestion des plans de préventions simplifiés
es: Gestión de planes de prevención simplificados
it: Gestione dei piani di prevenzione semplificati
ro: Gestionare planuri simplificate de măsuri preventive

# msg_ConfirmModifFour
source: Do you really want to change the supplier on the supply?
cs: Voulez-vous vraiment modifier le fournisseur sur cette fourniture ?
es: ¿Desea verdaderamente modificar el proveedor para este suministro?
it: Vuoi modificare il fornitore di questa fornitura?
ro: Sigur doriți să modificați furnizorul pentru această furnitură?

# msg_SaisirDateDeb
source: we must enter a start date
cs: il faut saisir une date de début
es: es necesario entrar una fecha de principio
it: è necessario inserire una data di inizio
ro: Trebuie să introduceți o dată de începere

# msg_AlreadyOwnsStock
source: has already initiated a stock score!
cs: possède déjà un stock client initialisé !
es: ¡ya posee un stock cliente inicializado!
it: dispone già uno stock di clienti inizializzato!
ro: are deja un stoc client inițializat!

# col_Sup
source: Sup
it: Supporto

# col_sup60
source: > 60d
cs: > 60j
es: > 60 días
it: > 60 g
ro: > 60 z

# col_date_heure
source: Date / Time
cs: Date / Heure
es: Fecha /Hora
it: Data/ora
ro: Data / Oră

# txt_Supp_ST_Site
source: Remove the subcontractor site
cs: Supprimer le sous-traitant du site
es: Suprimir el subcontratista del sitio
it: Elimina il subappaltatore dal sito
ro: Ștergeți subcontractantul de pe amplasamentul

# col_NumTech
source: NumTech
es: NumTec
it: Num. del tecnico

# msg_corrigerAnoEtLancerPrepa
source: Please correct the anomalies and restart the preparation!
cs: Corrigez les anomalies et relancez la préparation !
es: ¡Corrija las anomalías y reactive la preparación!
it: Correggi le anomalie e riavvia la preparazione!
ro: Corectați anomaliile și reinițializați pregătirea!

# msg_Must_select_line
source: You must select a line
cs: Vous devez sélectionner une ligne
es: Debe seleccionar una línea
it: È necessario selezionare una linea
ro: Trebuie să selectați o linie

# col_NbHrAteliers
source: Total Workshop Hours
cs: Nb Hr Atelier
es: Nb Hr Atelier
it: N. di ore di laboratorio
ro: Nb Hr Atelier

# msg_pouvez_pas_passer_info_archive_contrat_existe
source: You cannot switch to 'Archived Info' because there is a contract which may be invoiced to the client.
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe un contrat susceptible d'être facturé au client.
es: No puede pasar en 'Información archivada' ya que existe un contrato susceptible de ser facturado al cliente.
it: Non è possibile passare a 'Informazioni archiviate' perché esiste un contratto che può essere fatturato al cliente.
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există un contract care poate fi facturat clientului.

# col_parcombien
source: For how much
cs: Par combien
es: Por cuánto
it: Di quanto
ro: Condiționare

# txt_listOutillageTechMulti
source: List equipment technician multi
cs: Liste outillage technicien multitechnique
es: Lista herramienta técnico multitécnico
it: Elenco degli strumenti del tecnico multitecnico
ro: Lista utilajelor tehnicianului pentru tehnici multiple

# msg_CreerNouvelleTrame
source: You will create a new frame
cs: Vous allez créer une nouvelle trame
es: ¿Va a crear una nueva trama
it: Stai creando un nuovo schema
ro: Veți crea un nou cadru

# lib_date_prochaine_preventive
source: Next date for preventive work
cs: Date prochaine préventive
es: Próxima fecha preventiva
it: Data della manutenzione preventiva successiva
ro: Data urm. măsuri preventive

# txt_gest_proc_client
source: Manage client procedures
cs: Gestion des procédures client
es: Gestión de procesos cliente
it: Gestione delle procedure cliente
ro: Gestionare proceduri client

# msg_decoupage_heures_passera_a_0
source: Please note: The breakdown of hours per record will automatically be set to 0
cs: A noter : Le découpage des heures par fiche passera automatiquement à 0
es: A tener en cuenta: El desglose de horas por hoja c
it: Nota: La ripartizione delle ore per scheda verrà automaticamente impostata su 0
ro: De reținut: Defalcarea orelor pe fișe va fi resetată automat la 0

# col_Permis
source: Licence:
cs: Permis
es: Permiso:
it: Patente:
ro: Permis

# col_resp_reg
source: Reg Resp
cs: Resp Reg
es: Resp Reg.
it: Responsabile della gestione
ro: Rept Reg

# col_TTC
source: Including VAT
cs: TTC
es: T con IVA
it: Tasse incluse
ro: Cu TVA

# col_Traitement
source: Processing
cs: Traitement
es: Tratamiento
it: Elaborazione
ro: Prelucrare

# msg_nombre_diff_zero
source: because its number in stock is different from zero
cs: car son nombre en stock est différent de Zéro
es: porque su número en stock es diferente de cero
it: perché il numero in stock è diverso da zero
ro: deoarece numărul său în stoc este diferit de zero

# msg_creer_contrat_stt_si_renseigne
source: You will only be able to create a SC contract once this information is filled in.
cs: Vous pourrez créer un contrat de STT que lorsque ces éléments seront renseignés.
es: Podrá crear un contrato de subcontratación solo cuando estos elementos serán completados
it: È possibile creare un contratto del subappaltatore solo quando questi elementi verranno inseriti.
ro: Nu veți putea crea un contract STT decât după ce indicați aceste elemente.

# msg_sup_article_article_stocks_clients
source: Do you really want to delete this article from the stocks clients on site?
cs: Voulez-vous vraiment supprimer cet article des stocks clients sur site ?
es: ¿Desea verdaderamente suprimir este artículo de las existencias clientes in situ?
it: Vuoi eliminare questo articolo dagli stock del cliente sul sito?
ro: Sigur doriți să ștergeți acest articol din stocurile clienților de pe amplasament?

# msg_pouvez_pas_passer_info_archive_chiffrage_existe
source: You can not change to Info Archived because there is an estimate, Remove the estimate!
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe un chiffrage. Supprimez le chiffrage!
es: No puede pasar a “Info Archivar” ya que existe una escritura. ¡Suprima la escritura!
it: Non è possibile passare a 'Informazioni archiviate' perché esiste una crittografia. Rimuovere la crittografia!
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există un calcul al prețurilor de cost. Ștergeți calculul prețurilor de cost!

# col_Chapitre
source: Chapter
cs: Chapitre
es: Capítulo
it: Capitolo
ro: Capitol

# msg_saisie_plage_heure_impossible
source: The time slot cannot be entered.
cs: La saisie de la plage horaire est impossible.
es: La introducción de una franja horaria es imposible
it: Non è possibile inserire la fascia oraria.
ro: Introducerea intervalului orar nu se poate efectua.

# col_categorie
source: Category
cs: Catégorie
es: Categoría
it: Categoria
ro: Categorie

# msg_must_type_region_personne
source: Saisissez la région de la personne
it: Inserisci la regione della persona

# msg_confirm_sup_DI
source: Do you really want to delete this DI?
cs: Voulez-vous vraiment supprimer cette DI ?
es: ¿Desea verdaderamente suprimir esta DI?
it: Vuoi eliminare questa DI?
ro: Sigur doriți să ștergeți această DI?

# txt_CocherTous
source: Check all
cs: Cocher tous
es: Puntrear todos
it: Seleziona tutti
ro: Bifați toate

# msg_impossible_supp_planif_action
source: Unable to remove the planning of this action
cs: Impossible de supprimer la planification de cette action
es: Imposible suprimir la planificación de esta acción
it: Impossibile eliminare la pianificazione di questa azione
ro: Nu se poate șterge planificarea acestei acțiuni

# msg_sending_not_possible
source: The attachment cannot be sent as an attachment because it does not exist as a client document.
cs: L'envoi en pièce jointe de l'attachement est impossible car il n'existe pas en doc client.
es: No es posible enviar el albarán como adjunto porqu.
it: L'invio in allegato della scheda di intervento è impossibile perché non esiste nel documenti del cliente.
ro: Trimiterea atașamentului ca document anexat nu se poate efectua deoarece nu există în doc client.

# col_Reg
source: Reg
it: GESTIONE

# tlt_EnregistrerSous
source: Save image as ...
cs: Enregistrer l'image sous ...
es: Registrar la imagen como...
it: Registra l'immagine come...
ro: Salvați imaginea în...

# msg_selectionner_client
source: we should select a client
cs: il faut sélectionner un client
es: es necesario seleccionar a un cliente
it: è necessario selezionare un cliente
ro: Trebuie să selectați un client

# msg_impossible_ajout_IP_multijour
source: You can not add a multi-day
cs: On ne peut pas ajouter une intervention multi-jour
es: No se puede añadir una intervención multidía
it: Non è possibile aggiungere un intervento di più giorni
ro: Nu putem adăuga o intervenție cu durata de mai multe zile

# msg_aucun_devis_prestation_selectionne
source: No estimates provide selected
cs: Aucun devis prestation sélectionné
es: No proporcionar estimaciones seleccionados
it: Nessun preventivo della prestazione selezionato
ro: Niciun deviz prestație selectat

# txt_Travaux_TCE
source: TCE work
cs: Travaux TCE
es: Obras de todo tipo
it: Lavori TCE
ro: Lucrări TCE

# txt_MontantFactures
source: Overdue invoices amount
cs: Montant des factures à échéances dépassées
es: Monto de facturas con fecha de vencimiento pasadas
it: Importo delle fatture scadute
ro: Suma facturilor cu scadențe depășite

# msg_must_type_activite
source: You must enter an activity!
cs: Saisissez obligatoirement une activité !
es: Debe introducir obligatoriamente una actividad!
it: Inserisci obbligatoriamente un'attività!
ro: Trebuie să introduceți obligatoriu o activitate!

# col_FouNum
source: FouNum
it: FornNum

# txt_encoursSousTraitantRetard
source: OUTSTANDING SUBCONTRACTOR OVERDUE
cs: ENCOURS SOUS-TRAITANT en RETARD :
es: Saldo pendiente Subcontratista con retraso
it: SCOPERTO SUBAPPALTATORE TARDIVO:
ro: SOLDURI SUBCONTRACTANȚI în ÎNTÂRZIERE

# lib_montant_estime_euroHT
source: Estimated € Excluding VAT
cs: Montant estimé €HT
es: Importe estimado sin IVA
it: Importo stimato IVA escl.
ro: Sumă estimată EUR fără TVA

# txt_listActionExecDatRefSansFactFourn
source: List of actionsexecuted to date, without the supplier invoice
cs: Liste des actions exécutées à la date de référence, sans la facture fournisseur
es: Lista de las acciones realizadas en la fecha de referencia, sin la factura proveedor
it: Elenco delle azioni eseguite alla data di riferimento, senza la fattura del fornitore
ro: Lista acțiunilor executate la data de referință, fără factura furnizorului

# col_Tech
source: Tech
es: Téc
it: Tecnico
ro: Tehn

# msg_must_type_client
source: Enter a client name
cs: Saisissez un nom d'un client
es: Entre un nombre de cliente
it: Inserisci un nome di un cliente
ro: Introduceți un nume de client

# col_TypeFact
source: TypeFact
es: TipoFact
it: Tipo di fatturazione
ro: TipFact

# col_qte3
source: Qty
cs: Qte
es: Cta.
it: Qtà
ro: Cant.

# col_nationalité
source: Nationality
cs: Nationalité
es: Nacionalidad
it: Nazionalità
ro: Naționalitate

# msg_modif_prestation_garantie_interdite
source: Changes to the warranty claim are not permitted
cs: Modification de la prestation en appel en garantie interdite
es: Modificación de la prestación en llamada de garantía
it: Modifica della prestazione nella chiamata in garanzia non consentita
ro: Modificarea prestației în timp ce garanția este executată este interzisă

# msg_ChoixFichierCompta
source: Select File accounting
cs: Choix du fichier comptable
es: Elección del fichero contable
it: Scelta del file contabile
ro: Alegerea fișierului contabil

# col_ChargeAffaires
source: Project Manager
cs: Chargé d'affaires
es: Encargado de cuentas
it: Direttore commerciale
ro: Funcționar autorizat

# txt_coord_demandeur
source: The address of the applicant (
cs: Les coordonnées du demandeur (
es: Los datos del solicitante (
it: I dati di contatto del richiedente (
ro: Coordonatele solicitantului (

# msg_attention_doc_visible_sur_web_client
source: Please note that the document will be visible on the client's web!
cs: Attention, le document sera visible sur le web client!
es: Advertencia, el documento será visible en el cliente web!
it: Attenzione, il documento sarà visibile sul client web!
ro: Atenție, documentul va fi vizibil pe pagina web a clientului!

# msg_SaisirNumCommande
source: Enter an order number
cs: saisir un numéro de commande
es: entrar un número de pedido
it: inserisci un numero d'ordine
ro: Introduceți un număr de comandă

# msg_date_exec_verifiee_non_modifiable
source: The completion date has been checked; it can no longer be modified!
cs: La date d'éxécution à été vérifiée, elle n'est plus modifiable!
es: Se verificó la fecha de ejecución, ya no es modificable !
it: La data di esecuzione è stata verificata, non può più essere modificata!
ro: Data executării a fost verificată, aceasta nu mai poate fi modificată!

# msg_DroitsAccesMenu
source: You do not have rights to access this menu
cs: Vous n'avez pas les droits pour accéder à ce menu
es: No tiene los derechos para acceder a este menú
it: Non hai i diritti per accedere a questo menu
ro: Nu aveți drepturile necesare pentru a accesa acest meniu

# msg_impChangerSiteDI
source: Unable to change the site of the DI because there are actions planned, executed or charged.
cs: Impossible de changer le site de la DI car il y a des actions planifiées, exécutées ou facturées.
es: Imposible cambiar el sitio de la DI ya que existen acciones planificadas, realizadas o facturadas.
it: Impossibile modificare il sito della DI perché esistono azioni pianificate, eseguite o fatturate.
ro: Nu se poate modifica amplasamentul DI deoarece există acțiuni planificate, executate sau facturate.

# msg_statutPermetPas
source: the status does not allow it!
cs: le statut ne le permet pas !
es: ¡el estatuto no lo permite!
it: lo stato non lo consente!
ro: starea nu o permite!

# msg_pas_creer_sortie_stock_sur_prest_garantie
source: You cannot create an inventory withdrawal for a warranty claim service!
cs: Vous ne pouvez pas créer de sortie de stock sur une prestation appel en garantie !!
es: Usted no puede crear una salida de materiales en una acción en llamada de garantía!!
it: Non è possibile creare un’uscita di stock su una prestazione di chiamata in garanzia!!
ro: Nu puteți crea o ieșire din stoc pentru o prestație a cărei garanție este executată!

# msgConfirm_enregistrerModif
source: Do you want to save changes?
cs: Voulez-vous enregistrer les modifications ?
es: ¿Desea registrar las modificaciones?
it: Vuoi registrare le modifiche?
ro: Doriți să salvați modificările?

# col_Qte
source: Quantity
cs: Quantité
es: Cantidad
it: Quantità
ro: Nr. de unități comandate

# msg_Donner_Num_Chiffrage
source: Give the number of quote to add
cs: Donner le numéro de chiffrage à ajouter
es: Dar el número de escritura que debe añadirse
it: Fornire il numero di conteggio da aggiungere
ro: Indicați numărul calculului prețurilor de cost de adăugat

# col_Coef_H_Nuit_et_Dimanche
source: Night and Sunday H coeff.
cs: Coef H Nuit et Dimanche
es: Coef Noche H y el domingo
it: Coefficiente H notte e domenica
ro: Coef H noapte și duminica

# txt_Actions_En_Attente
source: Pending actions
cs: Actions en attente
es: Acciones en espera
it: Azioni in attesa
ro: Acțiuni în așteptare

# msg_imp_PDF_indispo
source: The printer PDF is not available on this item
cs: L'imprimante PDF n'est pas accessible sur ce poste
es: La impresora PDF no es accesible en este puesto
it: La stampante PDF non è accessibile su questa postazione
ro: Imprimanta PDF nu este instalată la stația dvs. de lucru.

# col_num_GMAO
source: GMAO No.
cs: N°GMAO
es: N° GMAO ( Gestión del mantenimiento asistida por Ordenador )
it: N°GMAO
ro: Nr. GMAO

# msg_supprimer_date_exec
source: Do you want to remove the execution date?
cs: Voulez-vous supprimer la date d'exécution ?
es: ¿Desea suprimir la fecha de ejecución?
it: Vuoi eliminare la data di esecuzione?
ro: Doriți să ștergeți data de executare?
