Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# acces_detail_site
source: Access to retail site
cs: Accès au détail du site
es: Acceso al detalle del sitio
it: Accesso al dettaglio del sito
ro: Acces la detaliile amplasamentului

# msg_selectionnerSociete
source: You must select a company!
cs: Il faut sélectionner une société !
es: Tienes que seleccionar una empresa!
it: È necessario selezionare una società!
ro: Trebuie să selectați o societate!

# col_Administratif
source: Administrative
cs: Administratif
es: Administrativo
it: Amministrativo
ro: Administrativ

# lib_dernier_tech_sur_site2
source: Last tech on site
cs: Dernier tech sur site
es: Último téc. en situ
it: Ultimo tecnico sul sito
ro: Ultimul tehnician pe amplasament

# msg_total_fac_non_dep_100
source: The total bill must not exceed 100%
cs: Le total de facturation ne doit pas dépasser 100%
es: La factura total no debe superar el 100%
it: Il totale di fatturazione non deve superare il 100%
ro: Totalul facturat nu trebuie să depășească 100%

# col_nbInterAn
source: Number of intervention per year
cs: Nb inter/an
es: Núm. inter/an
it: N. di interventi/anno
ro: Nr. inter/an

# lib_site_et_techniciens
source: Site and technicians
cs: Site et techniciens
es: sitio y técnicos
it: Sito e tecnici
ro: Amplasament și tehnicieni

# txt_montantDureePreventiveNonRenseignes
source: The amount or duration of the preventive are not filled
cs: Le montant ou la durée de la préventive ne sont pas renseignés
es: No se ha indicado el importe o la duración de la preventiva
it: L'importo o la durata della manutenzione preventiva non è indicata
ro: Suma sau durata intervenției preventive nu este indicată

# msg_Att_modif_parametres_devis_deja_envoye_client_sera_pas_modifie
source: Attention, you are going to change settings. A quote has already been sent to the client and it will not be changed.
cs: Attention, vous allez modifier des paramètres. Un devis a déjà été envoyé au client et il ne sera pas modifié.
es: Atención, va a modificar parámetros. Ya se envió un presupuesto al cliente y no se modificará.
it: Attenzione, stai per modificare alcuni parametri. Un preventivo è già stato inviato al cliente e non verrà modificato.
ro: Atenție, veți modifica parametrii. Un deviz a fost deja trimis către client și acesta nu va fi modificat.

# msg_avez_realise_installation_site_ci_dessous
source: You have carried out an installation on the site mentioned below.
cs: Vous avez réalisez une installation sur le site cité ci-dessous.
es: Usted a realizado una intervención en el sitio mencionado aquí abajo
it: Hai realizzato un'installazione sul sito menzionato qui di seguito.
ro: Ați efectuat o operațiune de instalare pe amplasamentul indicat mai jos.

# msg_planif_impossible_tech_demi_journee_interdite
source: Unable to plan this technician to this date (see half-day banned the site)
cs: Demi-journée interdite du site, voulez-vous planifier?
es: Imposible planificar a este técnico en dicha fecha (véase media jornada prohibida del sitio)
it: Impossibile pianificare questo tecnico in questa data (vedere la mezza giornata vietata del sito)
ro: Acest tehnician nu poate fi programat pentru această dată (consultați jumătate de zi interzisă pe amplasament)

# msg_fichierPretImportCompta
source: The file is ready for import into accounting
cs: Le fichier est prêt pour l'importation dans la comptabilité
es: El fichero está listo para importarlo a la contabilidad
it: Il file è pronto per essere importato nel sistema di contabilità
ro: Fișierul poate fi importat în contabilitate

# col_Rmq
source: Rmq
es: Advert
it: Osservazione
ro: Obs

# txt_CoutFor
source: Cost of staff training (% of payroll)
cs: Coût de la formation du personnel (% de la masse salariale)
es: Costo de la capacitación del personal (% de la nómina de pago)
it: Costo della formazione del personale (% della massa salariale)
ro: Cost instruire personal (procent din salarizare)

# msg_SelectClientSrc
source: Select a customer source
cs: Sélectionnez un client source
es: Seleccione a un cliente fuente
it: Seleziona un cliente di origine
ro: Selectați un client sursă

# col_prix_U
source: Price U
cs: Prix U
es: Precio U
it: Prezzo U
ro: Preț U

# msg_details_fourniture
source: Details of a supply
cs: Détails d'une fourniture
es: Detalles de un suministro
it: Dettagli di una fornitura
ro: Detaliu furnitură

# txt_listOutillageTechPlomb
source: List equipment technician plumbing
cs: Liste outillage technicien plomberie
es: Lista herramienta técnico fontanería
it: Elenco degli strumenti del tecnico idraulico
ro: Lista utilajelor tehnicianului pentru instalații sanitare

# msg_saisie_date_retour
source: We must enter a delivery date!
cs: Il faut entrer une date de livraison !
es: ¡Es necesario entrar una fecha de entrega!
it: È necessario inserire una data di consegna!
ro: Trebuie să introduceți o dată de livrare

# Images_web_client
source: Doc client
es: Doc cliente
it: Doc. cliente
ro: Document client

# msg_verifFichierImport
source: Please select the file import
cs: Veuillez sélectionner le fichier d'import
es: Sírvase seleccionar el fichero de importaciones
it: Seleziona il file di importazione
ro: Selectați fișierul de import

# msg_Classement_Obligatoire
source: The classification is required!
cs: Le classement est obligatoire!
es: La clasificación es necesaria!
it: La classificazione è obbligatoria!
ro: Clasificarea este obligatorie!

# lbl_BaseDeTest
source: Base test
cs: Base de test
es: Base de prueba
it: Base del test
ro: Bază de testare

# col_Valeur
source: Value
cs: Valeur
es: Valer
it: Valore
ro: Valoare

# col_Code
source: Code
it: Codice
ro: Cod

# txt_ans
source: years
cs: ans
es: años
it: anni
ro: ani

# msg_confirm_supp_article
source: Do you really want to delete this article?
cs: Voulez-vous vraiment supprimer cet article ?
es: ¿Desea verdaderamente suprimir este artículo?
it: Vuoi eliminare questo articolo?
ro: Sigur doriți să ștergeți acest articol?

# msg_actions_doit_exec_avant_attestation
source: All actions must be implemented prior to the certificate.
cs: Toutes les actions doivent être exécutées avant de pouvoir faire l'attestation.
es: Todas las acciones Debe realizarse antes de poder hacer el certificado.
it: Tutte le azioni devono essere completate prima di poter emettere il certificato.
ro: Toate acțiunile trebuie să fie efectuate înainte de emiterea certificatului.

# lib_tous_sites_client
source: All sites of customer
cs: Tous sites du client
es: Todos los sitios del cliente
it: Tutti i siti del cliente
ro: Toate amplasamentele clientului

# col_valid_client
source: Client validation
cs: Validation client
es: Validación del cliente
it: Convalida del cliente
ro: Validare client

# msg_impossible_affiche_detail_car_prestations_avec_prix
source: You can not see details as some jobs have a set price for the client
cs: Vous ne pouvez pas afficher de détails car certaines prestations ont un prix client!
es: ¡No puede visualizar detalles ya que algunas prestaciones tienen un precio cliente!
it: È possibile visualizzare i dettagli perché alcune prestazioni hanno un prezzo per il cliente!
ro: Nu puteți afișa detaliile deoarece anumite prestații au un preț client atribuit

# col_Service
source: Service
es: Servicio
it: Servizio
ro: Departament

# txt_Dep_Planifies
source: Scheduled troubleshooting
cs: Dépannages planifiés
es: Reparación de averías planificado
it: Assistenze ordinarie pianificate
ro: Depanări planificate

# col_gamme
source: Range
cs: Gamme
es: Gama
it: Gamma
ro: Gama

# msg_date_planif_pour_contrat_stt
source: We must have a date of planning to be able to obtain de outsourcing contact,
cs: Il faut une date de planification pour pouvoir faire le contrat de sous traitance
es: Es necesario una fecha de planificación para poder hacer el contrato de subcontratación
it: È necessaria una data di pianificazione per poter stipulare il contratto di subappalto
ro: Trebuie să indicați o dată de planificare pentru a putea întocmi contractul de subcontractare

# msg_action_concernee
source: Action concerned
cs: Action concernée
es: Acción concerniente
it: Azione interessata
ro: Acțiune vizată

# msg_responsable_site_obligatoire
source: Site manager REQUIRED!
cs: Il faut OBLIGATOIREMENT un responsable site!!
es: Debe ser un sitio oficial?
it: È obbligatorio inserire un responsabile del sito!!
ro: Trebuie să introduceți OBLIGATORIU un responsabil de amplasament!

# col_Prosp
source: Prosp
it: Potenziale cliente
ro: Client pot.

# Nombre_heures
source: Hours
cs: Nombre d'heures
es: Horas
it: Numero di ore
ro: Număr de ore

# msg_nomail_fo_contact
source: The contact did not address mail!
cs: Le contact n'a pas d'adresse mail!
es: ¡El contacto no tiene dirección correo electrónico!
it: Il contatto non ha un indirizzo e-mail!
ro: Contactul nu are adresă de e-mail!

# col_Total
source: Total
es: Totale
it: Totale

# msg_Facture_F0
source: Invoice F0
cs: Facture F0
es: Factura F0
it: Fattura F0
ro: Factură F0

# txt_saisieInfoClientOT
source: Input information client OT
cs: Saisie des informations client des OT
es: Introducción de la información cliente de los OT
it: Inserimento delle informazioni del cliente degli ORDINI DI LAVORO
ro: Introducere informații client OT

# col_leveeDeReserves
source: Closure of reserves
cs: Levée de réserves
es: Supresión de reservas
it: Scioglimento delle riserve
ro: Eliminarea rezervelor

# col_RatioFournituresSurCA
source: Ratio Fournitures / CA
it: Rapporto forniture/fatturato

# msg_chargProcessActionListeAction
source: Only process managers can and should process this action in the list of Quality Actions.
cs: Seuls les chargés de processus peuvent et doivent traiter cette action dans la liste des Actions Qualité.
es: Sólo los administradores de proceso pueden y deben tratar esta acción en la lista de acciones de calidad.
it: Solo gli addetti al processo possono e devono elaborare questa azione nell'elenco delle Azioni di qualità.
ro: Această acțiune poate și trebuie să fie prelucrată în Lista acțiunilor cu privire la calitate numai de către administratorii de procese.

# txt_Creation_Lot_Sous_Garantie
source: Create a batch under warranty
cs: Création d'un lot sous garantie
es: Creación de un lote en garantía
it: Creazione di un lotto in garanzia
ro: Creare lot acoperit de garanție

# msg_voir_direction
source: Show direction Jean JULLIEN
cs: Voir la direction Jean JULLIEN
es: Ver la dirección Jean JULLIEN
it: Vedi il regista
ro: Vizualizați conducere Jean JULLIEN

# txt_voulez_valider
source: Do you want to validate?
cs: Voulez-vous valider ?
es: ¿Quieres validar?
it: Vuoi convalidare?
ro: Doriți să validați?

# txt_Selection
source: Selection
cs: Sélection
es: Selección
it: Selezione
ro: Selectare

# col_Fact_ravel
source: Ravel Invoice
cs: Fact ravel
es: Fact ravel
it: Fatturazione ravel
ro: Fact ravel

# col_fiche_secu
source: Safety record
cs: Fiche sécurité
es: Ficha de seguridad
it: Scheda di sicurezza
ro: Fișa securitate

# col_date_naissance
source: Date of birth
cs: Date naissance
es: Fecha de nacimiento
it: Data di nascita
ro: Data nașterii

# col_coef_FOU
source: SU coeff.
cs: Coef FOU
es: Coef Fou
it: Coefficiente di FORNITURA
ro: Coef FOU

# col_coef_MO
source: Labor coeff.
cs: Coef MO
es: Coef MO
it: Coefficiente di FORNITURA
ro: Coef MO

# txt_rechercheEncoursFournRetard
source: Search for Outstanding suppliers delay
cs: Recherche des Encours fournisseurs en retard
es: Búsqueda de los Saldos pendientes proveedores con retraso
it: Ricerca tardiva degli Scoperti fornitore
ro: Generare fișier terminată

# msg_Modifier_Element_Deja_Facture
source: To change an element already charged, go through the Billing menu
cs: Pour modifier un élement déjà facturé, passez par le menu Facturation
es: Para modificar un elemento ya facturado, pase por el menú Facturación
it: Per modificare un elemento già fatturato, passa dal menu Fatturazione
ro: Pentru a modifica un element deja facturat, navigați la meniul Facturare

# col_date_entree
source: Entry Date
cs: Date Entrée
es: Fecha entrada
it: Data di ingresso
ro: Data intrării

# col_NbInter
source: N° of Interventions
cs: Nb inter
es: Núm. inter
it: N. di interventi
ro: Nr. inter

# col_Fournisseur
source: Supplier
cs: Fournisseur
es: Proveedor
it: Fornitore
ro: Furnizor

# col_Kms
source: Kms
it: Km
ro: Km

# msmg_etat_demande_fin_intervention
source: REQUEST STATUS AT THE END OF THE INTERVENTION:
cs: ETAT DE LA DEMANDE EN FIN D'INTERVENTION :
es: ESTADO DE SOLICITUD AL FINAL DE LA INTERVENCION:
it: STATO DELLA RICHIESTA ALLA FINE DELL'INTERVENTO :
ro: Raport SOLICITARE LA SFÂRȘIT DE INTERVENȚIE:

# msg_archiBL
source: Are you sure you want to archive this DN?
cs: Voulez-vous vraiment archiver ce BL ?
es: Quiere realmente archivar el albarán de entrega?
it: Vuoi archiviare questo Buono di consegna ?
ro: Sigur doriți să arhivați acest BL?

# msg_Confirm_Suppr_Lot_Titre
source: Confirm batch deletion
cs: Confirmation suppression lot
es: Confirmación de la supresión lote
it: Conferma dell'eliminazione del lotto
ro: Confirmare ștergere lot

# msg_select_type_prestation_non_autorisee
source: This type of service is not allowed to be selected!
cs: La sélection de ce type de prestation n'est pas autorisé !
es: La selección de este tipo de prestación no esta autorizada
it: La selezione di questo tipo di prestazione non è consentita!
ro: Selectarea acestui tip de prestație nu este autorizată!

# msg_Validation_Commission_Securite
source: You have to OK the security commission
cs: Vous devez VALIDER la commission de sécurité
es: Usted tiene a bien la comisión de seguridad
it: È necessario CONVALIDARE la commissione di sicurezza
ro: Trebuie să VALIDAȚI comisia de securitate

# col_TotHrs
source: Total Hours
cs: Nb Total Hrs
es: Nb Total Hrs
it: N. totale di ore
ro: Nb Total Hrs

# msg_article_already_in_list
source: Article already present in the list
cs: Article déjà présent dans la liste
es: Artículo ya presente en la lista
it: Articolo già presente nell'elenco
ro: Articol deja prezent în listă

# txt_Tous
source: All
cs: Tous
es: Todos
it: Tutti
ro: Toți

# col_MO_HT
source: MO HT
it: MO tasse escluse
ro: MO fără TVA

# txt_Jours
source: Days
cs: Jours
es: Días
it: Giorni
ro: Zile

# msg_file_too_big
source: This file is too large. You cannot attach it (10MB limit)
cs: Ce fichier est trop volumineux. Vous ne pouvez pas l'insérer en pièce jointe (limite 10 Mo)
es: Este documento es de gran tamaño, no puede adjuntarlo ( limite de 10 Mo)
it: Questo file è troppo voluminoso. Non puoi inserirlo come allegato (limite 10 Mb)
ro: Dimensiunea acestui fișier este prea mare. Nu puteți să îl adăugați ca document anexat (limită de 10 MB)

# col_manicuplationFluideFrigo
source: Handling refrigerants
cs: Manipulation Fluide frigo
it: Manipolazione del fluido refrigerante

# msg_montant_estime_action
source: Indicate the estimated price for this action
cs: Indiquez le montant estimé de l'action
es: Indique el importe considerado de la acción
it: Indica l'importo stimato dell'azione
ro: Indicați suma estimată a acțiunii

# msg_stt_equipe_tablet_penser_creer_contrat_stt
source: This subcontractor is equipped with a tablet. Remember to create the subcontract!
cs: Ce sous-traitant est équipé d'une tablette. Pensez à créer le contrat de sous-traitance !
es: Este subcontratista esta equipado de una tablette. Piensa en crear el contrato de subcontratación!
it: Questo subappaltatore è provvisto di un tablet. Provvedi a creare il contratto di subappalto!
ro: Acest subcontractant are o tabletă. Creați acordul de subcontractare!

# msg_sitePossedeGIDT
source: the site has a GIDT. Do you want to continue?
cs: le site possède une GIDT. Voulez-vous continuer?
es: El sitio tiene una GIDT. ¿Estás seguro?
it: il sito dispone di una GIDT. Vuoi continuare?
ro: amplasamentul are un GIDT. Doriți să continuați?

# col_Taux_Change
source: Exchange Rates
cs: Taux de change
es: Tipos de Cambio
it: Tasso di cambio
ro: Curs de schimb

# msg_date_invalide
source: Date invalide
it: Data non valida

# tooltip_voirPiecesJointes
source: See attachments
cs: Voir les pièces jointes
es: Ver los documentos adjuntos
it: Vedi gli allegati
ro: Vizualizați documentele anexate

# lib_montant_chiffre_CHF_HT
source: Calculated amount in CHF excl. tax
cs: Montant chiffré CHF HT
it: Importo prev conteggio IVA escl.

# txt_NoFicheScan
source: No scanned card
cs: Aucune fiche scannée
es: Sin tarjeta escaneada
it: Nessuna scheda scansionata
ro: Fără card scanat

# col_debourse_HT
source: Paid excl. tax
cs: Déboursé HT
es: Desembolsado sin IVA
it: Esborso tasse escluse
ro: Plătit fără TVA

# col_departmt
source: Departmt
it: Dipartimento
ro: Departam

# col_paysSit
source: Country sit
cs: PaysSit
es: PaísSit
it: Paese sit
ro: ȚarăSit

# msg_realisation_prestation_informer
source: Upon completion of the service, inform
cs: Dès réalisation de la prestation, informer
es: De la realización de la prestación, informar
it: Non appena realizzata la prestazione, informa
ro: După efectuarea prestațiilor, informați

# col_D_action
source: D action
es: D acción
it: Data dell'azione
ro: D Acțiune

# msg_definir_theme
source: We must set a theme
cs: Il faut définir un thème
es: Es necesario definir un tema
it: È necessario definire un tema
ro: Trebuie să definiți o temă

# msg_supp_chiffrage_action_pour_statut_N
source: We must remove the quotation on the action to pass the status of the action to N !
cs: Il faut supprimer le chiffrage sur l'action pour pouvoir passer le statut de l'action à 'N' !
es: ¡Es necesario suprimir la escritura en la acción para poder pasar el estatuto de la acción! “
it: È necessario eliminare il conteggio sull'azione per poter portare lo stato dell'azione su 'N'!
ro: Trebuie să ștergeți calculul prețurilor de cost pentru acțiune pentru a putea transforma starea acțiunii în 'N'!

# Creation_action_cotraitance
source: Action Co-Creation
cs: Creation action de cotraitance
es: Acción Co-creación
it: Creazione di un'azione di cogestione
ro: Creare acțiune co-contractare

# msg_PDF_file_choice
source: Choose a PDF file
cs: Choix d'un fichier PDF
es: Elección de un fichero PDF
it: Scelta di un file PDF
ro: Alegerea unui fișier pdf

# msg_creerActionAideTech
source: Are you sure you want to create an action to help the technician for this action?
cs: Voulez-vous vraiment créer une action d'aide au technicien pour cette action ?
es: Quiere usted crear una acción de ayuda al técnico para esta acción?
it: Vuoi creare un'azione di assistenza al tecnico per questa azione?
ro: Sigur doriți să creați o acțiune de ajutor pentru tehnician pentru această acțiune?

# col_qte_MO
source: Qty MO
cs: Qte MO
es: Ctd MO
it: Qtà MO
ro: Cant MO

# txt_infoClientImpayeEchuSuiv
source: We would like to inform you that this client has the following overdue payments:
cs: Nous vous informons de ce client a les impayés échus suivants :
es: Le informamos que las siguientes facturas del cliente han vencido/
it: Informiamo che questo cliente presenta i seguenti insoluti:
ro: Vă informăm că acest client are următoarele plăți restante:

# lbl_MozarisPour
source: Mozaris for
cs: MOZARIS pour
es: MOZARIS para
it: MOZARIS per
ro: Mozaris pentru

# msg_pouvez_pas_passer_info_archive_commande_existe
source: You can not change to info Archived because there is an order that may be charged to the customer.
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe une commande susceptible d'être facturée au client.
es: No puede pasar a “Info Archivar” ya que existe un pedido susceptible de facturarse al cliente.
it: Non è possibile passare a 'Informazioni archiviate' perché esiste un ordine che può essere fatturato al cliente.
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există o comandă care poate fi facturată clientului.

# lib_montant_facture_CHF_HT
source: Invoiced amount in CHF excl. tax
cs: Montant facture CHF HT
it: Importo della fattura conteggio IVA escl.

# txt_Actions_a_Planifs
source: Actions to be scheduled
cs: Actions à planifiées
es: Acciones a planificar
it: Azioni da pianificare
ro: Acțiuni de planificat

# txt_suiteInter
source: Following the Intervention from
cs: Suite inter du
es: A raíz de la inter del
it: In seguito all'intervento del
ro: În urma inter din data de

# mdg_dde_impression_OT_tech
source: Do you want to print this technician's WO?
cs: Voulez-vous imprimer l'OT de ce technicien ?
es: Quiere usted imprimir la OT de este técnico?
it: Vuoi stampare l'ordine di lavoro di questo tecnico?
ro: Doriți să imprimați OT acestui tehnician?

# col_GD75_80_85_95
source: LT 75/80/85/95
cs: GD 75/80/85/95
es: GD 75/80/85/95
it: GD 75/80/85/95
ro: GD 75/80/85/95

# txt_actionExeDatRefFourn
source: Actions carried out the reference date, without the supplier invoice
cs: Actions exécutées à la date de référence, sans la facture fournisseur
es: Acciones realizadas en la fecha de referencia, sin la factura proveedor
it: Azioni eseguite alla data di riferimento, senza la fattura del fornitore
ro: Acțiuni executate la data de referință, fără factura furnizorului

# Copier_action_existante
source: Copy an existing action
cs: Copier une action existante
es: Copiar una acción existente
it: Copia un'azione esistente
ro: Copiați o acțiune existentă

# msg_cocher_une_coche
source: You must check an action
cs: Il faut cocher UNE action
es: Es necesario puntear una acción
it: È necessario selezionare UN'azione
ro: Trebuie să bifați O acțiune

# mmsg_direction_effectue_modification
source: Only management can make the change.
cs: Seule la direction peut effectuer la modification.
es: Sólo la dirección puede efectuar la modificación.
it: Solo la direzione può eseguire la modifica.
ro: Această modificare poate fi efectuată numai de către conducere.

# msg_archiverDevis
source: Do you really want to archive this quote?
cs: Voulez-vous vraiment archiver ce devis ?
es: ¿Desea verdaderamente archivar este presupuesto?
it: Sei sicuro di voler archiviare questo preventivo?
ro: Sigur doriți să arhivați acest deviz?

# col_Act
source: Act
it: Attivo

# msg_must_save_record
source: You have to register the record
cs: Il faut enregistrer la fiche
es: Es necesario registrar la tarjeta
it: È necessario registrare la scheda
ro: Trebuie să salvați fișa

# msg_pouvez_pas_supprimer
source: You can not delete.
cs: Vous ne pouvez pas le supprimer.
es: No puede suprimirla.
it: Impossibile eliminare.
ro: Nu îl puteți șterge.

# col_contactST
source: SC contact
cs: Contact ST
es: Contacto ST
it: Contatto ST
ro: Contact ST

# msg_ChoixTechAffectADmdReappro
source: Choisissez le technicien a affecter sur la demande de réappro
it: Scegli il tecnico da assegnare alla richiesta di rifornimento

# col_Qte_Restant_Site
source: Qty remaining on site
cs: Qté restant sur site
es: Ctd restante in situ
it: Qtà rimanente sul sito
ro: Cant care rămâne pe amplasament

# col_Date_Reception
source: Date reception
cs: Date réception
es: Fecha recepción
it: Data di ricezione
ro: Data primirii

# msg_cotraitant_impose
source: Attention, subcontractor imposed by the client
cs: Attention, cotraitant imposé par le client
es: Atención, obligación impuesta por el cliente
it: Attenzione, coappaltatore imposto dal cliente
ro: Atenție, co-contractant impus de client

# msg_Facture_Transfert_Compta_Modif_Impossible
source: The bill has been transferred to the accounts department, It is impossible to change it
cs: La facture est transférée en compta, impossible de la modifier
es: La factura se ha transferido a la conabilidad, imposible modificarla
it: La fattura viene trasferita alla contabilità, impossibile modificarla
ro: Factura a fost transferată la contabilitate, aceasta nu mai poate fi modificată

# txt_detailsInter
source: Details intervention ...
cs: Détails intervention...
es: Detalles intervención…
it: Dettagli dell'intervento...
ro: Detalii intervenție...
