Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_StockClientDe
source: The stock client
cs: Le stock client de
es: Las existencias cliente de
it: Lo stock del cliente di
ro: Stocul client al

# msg_certificat_etancheite_bsd_pas_transferable
source: The waterproofing certificate / BSD is not transferable
cs: Le certificat d'étanchéité / BSD n'est pas transférable
it: Il certificato di tenuta/BSD non è trasferibile

# msg_sites_differents
source: The sites are different
cs: Les sites sont différents
es: Los sitios son diferentes
it: I siti sono diversi
ro: Amplasamentele sunt diferite

# Faire_sortie_stock
source: Making an stock request
cs: Faire une sortie de stock
es: Hacer una salida de existencias
it: Esegui un’ uscita dello stock
ro: Efectuați o ieșire din stoc

# msg_must_select_file
source: You must select a file!
cs: Vous devez sélectionner un fichier
es: Usted debe seleccionar un fichero
it: È necessario selezionare un file
ro: Trebuie să selectați un fișier

# txt_InfosST
source: Information subcontractor
cs: Informations sous-traitant
es: Información subcontratista
it: Informazioni sul subappaltatore
ro: Informații subcontractant

# msg_impossible_enregistrer_devis
source: Operation impossible, it is necessary to save the quote
cs: Opération impossible, il faut enregistrer le devis
es: Operación imposible, es necesario registrar el presupuesto
it: Impossibile eseguire l'operazione, è necessario registrare il preventivo
ro: Operațiunea nu se poate efectua, trebuie să salvați devizul

# col_DateIP
source: DateIP
es: FechaIP
it: Data dell'IP

# txt_Choix_une_image
source: Choose an image --
cs: Choix d'une image -
es: Elección de una imagen -
it: Scelta di un'immagine -
ro: Alegerea unei imagini -

# msg_statut_permet_pas
source: The status does not allow it
cs: Le statut ne le permet pas
es: El estatuto no lo permite
it: Lo stato non lo consente
ro: Starea nu o permite

# msg_Doc_auto_archived
source: This document will be archived automatically.
cs: Ce document sera archivé automatiquement.
es: Este archivo será archivado automáticamente.
it: Questo documento verrà archiviato automaticamente.
ro: Acest document va fi arhivat automat.

# col_Nouveaux_contacts
source: New contacts
cs: Nouveaux contacts
es: Nuevos contactos
it: Nuovi contatti
ro: Contacte noi

# msg_confirm_del_ligne
source: Do you want to delete this line?
cs: Voulez-vous supprimer cette ligne?
es: ¿Quieres eliminar esta línea?
it: Vuoi eliminare questa linea?
ro: Doriți să ștergeți această linie?

# msg_Demande_Suppression_Affectation_ST_Tous_Sites
source: Do you really want to delete the allocation of this sub-contractor for all sites?
cs: Voulez-vous vraiment supprimer l'affectation de ce sous-traitant pour tous les sites ?
es: ¿Desea verdaderamente suprimir la asignación de este subcontratista para todos los sitios ?
it: Vuoi eliminare l'assegnazione di questo subappaltatore per tutti i siti?
ro: Sigur doriți să ștergeți alocarea acestui subcontractant pentru toate amplasamentele?

# msg_print_not_possible_must_save_fiche
source: Printing impossible, we must save the file
cs: Impression impossible, il faut enregistrer la fiche
es: Impresión imposible, es necesario registrar la ficha
it: Impossibile stampare, è necessario registrare la scheda
ro: Imprimarea nu se poate efectua, trebuie să salvați fișa

# msg_Suppression_Chiffrage
source: Do you really want to delete this calcul?
cs: Voulez-vous vraiment supprimer ce chiffrage ?
es: ¿Desea verdaderamente suprimir esta escritura?
it: Vuoi eliminare questo conteggio?
ro: Sigur doriți să ștergeți acest calcul al prețurilor de cost?

# col_DistApprox
source: Dist approx
es: Dist aprox
it: Distanza approssimativa
ro: Distanță aprox.

# col_a_Planifier
source: To plan
cs: A planifier
es: Al planificar
it: Da pianificare
ro: De planificat

# msg_definir_heure_rdv_ou_plage
source: You either enter an appointment time or a time slot.
cs: Soit vous définissez une heure de rendez-vous, soit une plage horaire.
es: Debe definir una hora de cita o una franja horaria
it: Definisci un orario di un appuntamento o una fascia oraria.
ro: Configurați o oră a programării sau un interval de timp.

# tooltip_copierActionSelect
source: Copy selected action
cs: Copier l'action sélectionnée
es: Copiar la acción seleccionada
it: Copia l'azione selezionata
ro: Copiați acțiunea selectată

# col_PJ
source: PJ
es: PA
it: Allegato

# col_Conso
source: Conso
it: Consumo
ro: Cons

# col_materiel
source: Material
cs: Matériel
it: Materiale
ro: Utilaj

# msg_suppMessage
source: Delete this message?
cs: Supprimer ce message ?
es: Eliminar este mensaje?
it: Eliminare questo messaggio?
ro: Doriți să ștergeți acest mesaj?

# Approvisionnement_selon_quantitatif
source: Supply according to quantitative
cs: Approvisionnement selon quantitatif
es: Suministro según cuantitativo
it: Approvvigionamento per quantità
ro: Aprovizionare conform cantitativ

# msg_SaisirPaysContact
source: Enter the countries of contact
cs: Saisissez le pays du contact
es: Entre el país de la persona
it: Inserisci il paese del contatto
ro: Introduceți țara contactului

# txt_saisieInfoCliInterne
source: Input customer information internal
cs: Saisie des informations client interne
es: Introducción de la información cliente interno
it: Inserimento delle informazioni del cliente interno
ro: Introducere informații client intern

# txt_Gestion_docs_admin_sous_traitant
source: Manage subcontractor administrative documents
cs: Gestion des documents adminsitratifs Sous-traitant
es: Administración de documentos adminsitratifs Subcontratista
it: Gestione dei documenti amministrativi del subappaltatore
ro: Gestionare documente administrative subcontractant

# txt_deblocage_pave
source: Release block
cs: Déblocage pavé
es: Liberación de bloque
it: Rilascio della casella
ro: Eliberarea panou

# msg_selectSite
source: You have to select a site!
cs: Il faut sélectionner un site !
es: Tienes que seleccionar un sitio!
it: È necessario selezionare un sito!
ro: Trebuie să selectați un amplasament!

# col_demande
source: Requested
cs: Demandé
es: Encargado
it: Rilasciata
ro: Solicitat

# msg_aucun_vehicule_associe
source: You have no vehicle involved
cs: Vous n'avez aucun véhicule associé
es: No tiene ningún vehículo asociado
it: Non hai alcun veicolo associato
ro: Nu există niciun vehicul asociat

# Planifier_action
source: Shedule Action
cs: Planifier d'action
es: Planificar acciones
it: Schedulazione dell'azione
ro: Planificați acțiune

# col_plageHoraire
source: Range Schedule
cs: Plage Horaire
es: Rango Horario
it: Fascia oraria
ro: Interval orar

# col_DateFact
source: Date Fact
es: Fecha Fact
it: Data della fattura
ro: Dată fact

# col_Age
source: Age
es: Edad
it: Età
ro: Vârstă

# txt_verifRideauxMet
source: Check the metal curtains
cs: Vérification des rideaux métalliques
es: De Verificación de persianas
it: Verifica delle serrande metalliche
ro: Verificarea storurilor metalice

# col_attach
source: Attach
es: Compromiso
it: Allega
ro: Atașament

# msg_pas_acces_web_pour_stt
source: No web access for this subcontractor
cs: Pas d'accès Web pour ce sous-traitant
es: No hay acceso a Internet para el subcontratista
it: Nessun accesso web per questo subappaltatore
ro: Nu există acces web pentru acest subcontractant

# col_Pres
source: Pres
it: Presentazione
ro: Prez

# col_Livr3
source: Ship 3
cs: Livr 3
es: Entr.3
it: Consegna 3
ro: Livr3

# msg_verifPresenteListe
source: During an inventory, if a provision does not appear, check that it is present in the list and that the available stock is greater than 0
cs: Lors d'un inventaire, si une fourniture ne s'affiche pas, vérifier que celle-ci est présente dans la liste et a un 'stock mini' supérieur à 0.
es: Durante un inventario, si una disposición que no aparece, comprobar que está presente en la lista y un \u0026quot;mini stock \u0026#39;superior a 0.
it: Durante un inventario, se una fornitura non viene visualizzata, controlla che sia presente nell'elenco e che abbia uno 'stock minimo' maggiore di 0.
ro: La efectuarea unui inventar, în cazul în care nu este afișată o furnitură anume, verificați dacă acesta figurează în listă și dacă are un „stoc minim” mai mare decât 0.

# lib_horaires_ouvre_magasin
source: Opening hours of the store
cs: Horaires d'ouverture du magasin
es: Horarios de apertura del almacén
it: Orari di apertura del magazzino
ro: Programul cu publicul al magazinului:

# col_num_secu
source: SECU No.
cs: N° SECU
es: No. SECU
it: N° PREVIDENZA SOCIALE
ro: Nr. SECU

# col_Date_saisi
source: Entry Date
cs: Date de saisie
es: Fecha de introducción
it: Data di inserimento

# msg_engagerAutreDep
source: Do not incur any further expenses without first collecting the receivables.
cs: Ne pas engager d'autres dépenses sans avoir auparavant recouvré les créances.
es: No emprenda otros gastos sin haber previamente reclamado el cobro de la deuda.
it: Non sostenere ulteriori spese senza aver prima riscosso i debiti.
ro: Nu angajați alte cheltuieli fără a fi încasat anterior creanțele.

# msg_enreg_modifs_pour_envoi_mail
source: You must save the changes before you can send this email!
cs: Enregistrez les modifications avant de pouvoir envoyer ce mail !
es: Registre las modificaciones de poder enviar este e-mail !
it: Registra le modifiche prima di poter inviare questa e-mail!
ro: Salvați modificările înainte de a trimite acest e-mail!

# msg_must_type_civilite_personne
source: Saisissez la civilité de la personne
it: Inserisci la civiltà della persona
ro: Introduceți prenumele persoanei

# col_cgEvenPerso
source: CG Even Perso
es: Incluso My CG
it: Congedo evento personale

# tooltip_modifAction
source: Amend action
cs: Modifier une action
es: Modificar una acción
it: Modifica un'azione
ro: Modificați o acțiune

# col_curatif
source: Curative
cs: Curatif
es: Curativo
it: Curativo
ro: CURATIV

# col_PrixDeVente
source: Selling Price
cs: Prix de vente
es: Precio de venta
it: Prezzo di vendita
ro: Preț de vânzare

# msg_restaurer_client
source: Do you really want to restore this client?
cs: Voulez-vous vraiment restaurer ce client ?
es: ¿Desea verdaderamente restaurar a este cliente?
it: Vuoi ripristinare questo cliente?
ro: Sigur doriți să restaurați acest client?

# msg_verif_consequence
source: Check consequences
cs: Vérifiez les conséquences
es: Compruebe las consecuencias
it: Verifica le conseguenze
ro: Informați-vă cu privire la consecințe

# col_PrixAchatU
source: Purchase price/U
cs: Prix Achat/U
es: Precio de compra
it: Prezzo di acquisto/U
ro: Preț achiziție/U

# txt_constatClient
source: CLIENT SITUATION
cs: CONSTAT CLIENT
es: SITUACIÓN DEL CLIENTE
it: DICHIARAZIONE DEL CLIENTE
ro: CONSTATĂRI CLIENT

# msg_pas_acces_bouton_prest_garantie
source: You don't have access to this button for a warranty claim service!
cs: Vous n' avez pas accès à ce bouton sur une prestation appel en garantie !!
es: Usted no tiene acceso a ese botón en una prestación llamada en garantía!!
it: Non hai accesso a questo pulsante su una prestazione di chiamata in garanzia!
ro: Nu aveți acces la acest buton pentru o prestație a cărei garanție este executată!

# col_Nb_Contrat
source: Number of contracts
cs: Nb de contrats
es: Número de contratos
it: N. di contratti
ro: Nr. contracte

# msg_dureePasSaisie
source: Time is not entered
cs: La durée n'est pas saisie
es: La duración no está introducida
it: La durata non è stata inserita
ro: Durată nu este introdusă

# msg_Lefournisseur
source: The supplier
cs: Le fournisseur
es: El proveedor
it: Il fornitore
ro: Furnizorul

# txt_encoursCliRetardPrestationsSousTraitants
source: OUTSTANDING REVIEWS OVERDUE. Services performed by subcontractors
cs: ENCOURS CLIENTS en RETARD. Prestations réalisées par des sous-traitants :
es: SALDO PENDIENTE CLIENTES con retraso. Prestaciones realizadas por subcontratistas
it: SCOPERTO CLIENTE TARDIVO. Prestazioni realizzate dai subappaltatori:
ro: SOLDURI CLIENȚI în ÎNTÂRZIERE. Prestații efectuate de subcontractanți

# msg_demande_complement_resp_site
source: ADDITIONAL REQUESTS FROM THE SITE MANAGER:
cs: DEMANDES COMPLEMENTAIRES DU RESPONSABLE SITE:
es: SOLICITUD COMPLEMENTARIA DEL RESPONSABLE DEL ESTABLECIMIENTO:
it: ULTERIORI RICHIESTE DA PARTE DEL RESPONSABILE DEL SITO:
ro: SOLICITĂRI SUPLIMENTARE ALE RESPONSABILULUI DE AMPLASAMENT:

# txt_saisieInfoSecuOT
source: Input security information OT
cs: Saisie des informations de sécurité OT
es: Introducción de la información de seguridad OT
it: Inserimento delle informazioni di sicurezza ORDINI DI LAVORO
ro: Introducere informații securitate OT

# col_euroHT
source: Euro without VAT
cs: Euro HT
es: Euros sin IVA
it: Euro tasse escluse
ro: EUR, fără TVA

# col_cotraitant
source: Cotraitant
es: Cotratante
it: Coappaltatore
ro: Cocontractant

# lib_generation_fichier
source: The file is being generated
cs: Génération du fichier en cours
es: Generación del archivo que se
it: Generazione del file in corso
ro: Generare fișier în curs de desfășurare

# col_clim
source: Air condition
cs: Climatisation
es: Climatización
it: Aria condizionata
ro: Climatizare

# msg_ajout_articles
source: Add articles
cs: Ajouter les articles
es: Añadir los artículos
it: Aggiungi gli articoli
ro: Sigur doriți să ștergeți toate articolele?

# col_NumImage
source: Image N°
cs: N° Image
es: N° Imagen
it: N° immagine
ro: Nr. Imagine

# txt_Multitech
source: Multitech
es: Multi técnica
it: Multitecnico
ro: Multiteh

# txt_maintenanceClim
source: Air conditioning maintenance
cs: Maintenance climatisation
es: Aire acondicionado mantenimiento
it: Manutenzione dell'aria condizionata
ro: Întreținere climatizare

# msg_attention_action_deja_facturee
source: Attention this action is already charged to the customer!
cs: Attention cette action est déjà facturée au client!
es: ¡Atención esta acción ya se ha facturado al cliente!
it: Attenzione, questa azione è già stata fatturata al cliente!
ro: Atenție, această acțiune a fost deja facturată clientului!

# msg_errCreaActionFour
source: Error at the creation of the action supply
cs: Erreur lors de la creation de l'action de fourniture
es: Error en el momento de la creación de la acción de suministro
it: Errore durante la creazione dell'azione di fornitura
ro: Eroare la crearea acțiunii de furnitură

# msg_action_hors_web
source: Attention, this action is checked out web
cs: Attention, cette action est cochée hors web
es: Atención, esta acción está punteada fuera de la web
it: Attenzione, questa azione viene selezionata offline
ro: Atenție, această acțiune este bifată pe web

# msg_SaisissezNumAR
source: Enter the number of AR
cs: Saisissez le numero d'AR
es: Entre el número de AR
it: Inserisci il numero AR
ro: Introduceți numărul de AR

# msg_repasser_statut_action_A
source: Do you want to change the status of the action to A?
cs: Voulez-vous repasser le statut de l'action à 'A' ?
es: ¿Desea volver a pasar el estatuto de la acción a “A”?
it: Vuoi riportare lo stato dell'azione su 'A'?
ro: Doriți să modificați înapoi starea acțiunii în „A”?

# msg_visu_impossible_enregistrer_intervention
source: Cannot view, save the warranty-covered intervention order
cs: Visulisation impossible, il faut enregistrer l'ordre d'intervention en garantie
es: Visualización imposible, es necesario registrar el
it: Impossibile visualizzare, l'ordine di intervento deve essere registrato in garanzia
ro: Vizualizarea nu se poate efectua, trebuie să salvați ordinul de intervenție acoperit de garanție

# msg_impossibleChangerCompte
source: Unable to change the account because there is already a bill on this DI
cs: Impossible de changer le compte car il existe déjà une facture sur cette DI
es: Imposible cambiar la cuenta ya que ya existe una factura en esta DI
it: Impossibile modificare il conto perché è già presente una fattura su questa DI
ro: Nu se poate modifica contul deoarece există deja o factură pentru această DI

# col_date_depart
source: Departure date
cs: Date départ
es: Fecha de salida
it: Data di partenza
ro: Data plecării

# Sous_traitant_maintenance
source: Maintenance Subcontractor
cs: Sous-traitant Maintenance
es: Subcontratista mantenimiento
it: Subappaltatore per la manutenzione
ro: Subcontractant întreținere

# Faire_devis_client
source: Make a quote to a customer
cs: Faire un devis à un client
es: Hacer un presupuesto a un cliente
it: Fai un preventivo a un cliente
ro: Întocmiți un deviz pentru un client

# col_Technicien
source: Technician
cs: Technicien
es: Técnico
it: Tecnico
ro: Tehnician

# msg_enreg_stt_sur_action
source: We must save a subcontractor on action
cs: Il faut enregistrer un sous traitant sur l'action
es: Es necesario registrar un subcontratista para la acción
it: È necessario registrare un subappaltatore sull'azione
ro: Trebuie să salvați un subcontractant pentru acțiune

# txt_AnoCmd
source: Anomalies command
cs: Anomalies de commande
es: Anomalías comando
it: Anomalie dell'ordine
ro: Anomalii comandă

# col_NumRaisSoc
source: Identity number of the company
cs: NumRaisSoc
es: NumRaz.Social
it: Num. della ragione sociale
ro: NumRaisSoc

# Faire_demande_devis_sous_traitant
source: Making a request for quote to a subcontractor
cs: Faire une demande de devis à un sous-traitant
es: Presentar una solicitud de presupuesto a un subcontratista
it: Fai una richiesta di preventivo a un subappaltatore
ro: Transmiteți o solicitare de deviz unui subcontractant

# col_Societe
source: Company
cs: Société
es: Sociedad
it: Società
ro: Societate

# msg_CreeAPartirDe
source: was created from that of
cs: a été créé à partir de celui de
es: fue creado a partir de aquel de
it: è stato creato da quello di
ro: a fost creat de la

# msg_Impression_Impossible_Enregistrer_Bordereau
source: Cannot print, the slip must be saved.
cs: Impression impossible, il faut enregistrer le bordereau.
es: No se puede imprimir, registre la lista.
it: Impossibile stampare, è necessario registrare la bolla.
ro: Imprimarea nu se poate efectua, trebuie să salvați borderoul.

# msg_impSuppCetteAction
source: Unable to remove this action
cs: Impossible de supprimer cette action
es: Imposible suprimir esta acción
it: Impossibile eliminare questa azione
ro: Nu se poate șterge această acțiune

# msg_factureTransferee
source: invoices transferred
cs: factures transférées
es: facturas transferidas.
it: fatture trasferite
ro: Facturi transferate

# col_avancement_E
source: Progress €
cs: Avancement €
es: Avances €
it: Avanzamento €

# msg_Att_enreg_docs_visibles_par_client_sur_wav
source: Attention will you save documents seen by the client on the Web
cs: Attention vous allez enregistrer des documents visibles par le client sur le Web
es: Atención va a registrar documentos visibles por el cliente en la Web
it: Attenzione, stai per registrare documenti che saranno visibili al cliente sul web
ro: Atenție, veți salva documentele care pot fi vizualizate de client pe Web

# msg_Modifier_liste
source: Edit List
cs: Modifier la liste
es: Modificar la lista
it: Modifica l'elenco
ro: Modificați lista

# col_Recu
source: Received
cs: Reçu
es: Recibo
it: Ricevuto
ro: Primit

# msg_attentionChangementSite
source: Attention, you change the site!
cs: Attention, vous changez de site !
es: ¡Atención, está cambiando de sitio!
it: Attenzione, stai cambiando sito!
ro: Atenție, ați trecut la alt amplasament!

# msg_passer_par_planning
source: GO BY THE PLANNING
cs: PASSER PAR LE PLANNING
es: PASAR POR LA PLANIFICACIÓN
it: PASSA ATTRAVERSO LA PIANIFICAZIONE
ro: Examinare planificare

# msg_selectCompteAnalytiqueCESSION
source: You have to select a TRANSFER cost account!
cs: Vous devez sélectionner un compte analytique de CESSION!
es: ¡Debe seleccionar una cuenta analítica de asignación!
it: È necessario selezionare un conto analitico di CESSIONE!
ro: Trebuie să selectați un cont analitic de CESIUNE!

# msg_pas_planfi_action_sur_prest_garantie
source: You cannot plan an action for a warranty claim service!
cs: Vous ne pouvez pas planifier une action sur une prestation appel en garantie !!
es: Usted no puede planificar una acción en una prestación en llamada de garantía!!
it: Non è possibile pianificare un'azione su una prestazione di chiamata in garanzia!!
ro: Nu puteți planifica o acțiune pentru o prestație a cărei garanție este executată!

# msg_devis_restaur_confirm
source: Do you really want to restore this quote?
cs: Voulez-vous vraiment restaurer ce devis ?
es: ¿Desea verdaderamente restaurar este presupuesto?
it: Sei sicuro di voler ripristinare questo preventivo?
ro: Sigur doriți să restaurați acest deviz?

# txt_AttestationControleElect
source: Electric control certification
cs: Attestation de contrôle électrique
es: Certificación de control eléctrico
it: Certificato di ispezione elettrica
ro: Certificat de control electric

# col_Etat_Facturation
source: Billing status
cs: Etat facturation
es: Estado facturación
it: Stato della fatturazione
ro: Raport facturare

# col_dateCode
source: Date / code
es: Fecha/código
it: Data/codice
ro: Dată/Cod

# msg_actionGestRetourQuali
source: This action is a quality feedback management action.
cs: Cette action est une action de gestion d'un retour qualité.
es: Esta acción es la gestión de una acción de retorno de calidad.
it: Questa azione è un'azione di gestione del feedback di qualità.
ro: Această acțiune este o acțiune de gestionare de feedback cu privire la calitate.

# txt_existe_commande_a_date
source: There are one or orders for supplies or exits
cs: Il existe une ou des commandes de fournitures ou sorties de stock avec une ou des dates de livraisons suivantes :
es: Existe un pedido o varios pedidos de suministros con fechas de entrega siguientes:
it: Sono presenti uno o più ordini di fornitura o uscite di stock con una delle seguenti date di consegna:
ro: Există una sau mai multe comenzi de furnituri sau ieșiri din stoc cu una sau mai multe dintre datele de livrare de mai jos:

# msg_Saisir_nom_site
source: Enter the name of a site
cs: Saisissez un nom de site
es: Entre un nombre de sitio
it: Inserisci un nome di sito
ro: Introduceți un nume de amplasament

# msg_inventaire_existe_sur_action_continuer
source: There is already an inventory recorded on this measure. Would you like to continue?
cs: Il existe déjà un inventaire enregistré sur cette action. Voulez vous continuer ?
es: Ya existe un inventario registrado en esta acción. ¿Desea seguir?
it: Esiste già un inventario registrato su questa azione. Vuoi continuare?
ro: Există deja un inventar salvat pentru această acțiune. Doriți să continuați?

# msg_egal_0
source: is equal to 0!
cs: est égal à 0 !
es: ¡es igual a 0!
it: è pari a 0!
ro: este egal cu 0!

# lier
source: Link
cs: Lier
es: Vincular
it: Collega
ro: Asociați

# msg_confirm_deletion_webaccess
source: Attention, you remove access to all web site managers, are you sure?
cs: Attention, vous allez supprimer les accès web de tous les responsables de site, êtes-vous sûr ?
es: Atención, de quitar el acceso a todos los administradores de sitios web, ¿está usted seguro?
it: Attenzione, stai per eliminare gli accessi web di tutti i responsabili del sito, vuoi procedere?
ro: Atenție, veți șterge accesul web pentru toți responsabilii de amplasamente, sunteți sigur?

# col_GD
source: LT
cs: GD
es: GD
it: GD
ro: GD

# txt_du
source: of
cs: du
es: del
it: del
ro: de la

# nmu_affecterNbInterTS
source: Assign this number of interventions to all sites
cs: Affecter ce nombre d'interventions à tous les sites
es: Asignar este número de intervención a todos los sitios
it: Assegna questo numero di interventi a tutti i siti
ro: Alocați acest număr de intervenții la toate amplasamentele
