Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_factures_non_transferables_dans_doc_technicien
source: Invoices are not transferable in technician's documents
cs: Les factures ne sont pas transférables dans les documents du technicien
es: Las facturas no son transferibles a los documentos del técnico
it: Le fatture non sono trasferibili nei documenti del tecnico
ro: Facturile nu pot fi transferate la documentele tehnicianului

# col_nRetour
source: Return N°
cs: N° Retour
es: N° Vuelta
it: N° feedback
ro: Nr. retur

# col_totauxRatio
source: Totals and ratio
cs: Totaux et ratio
es: Totales e índice
it: Totali e rapporto
ro: Totaluri și raport

# col_trame
source: Fill
cs: Trame
es: Trama
it: Schema
ro: Cadru

# col_qteInventaire
source: Qty inventory
cs: Qté inventaire
es: Ctd. Inventario
it: Qtà dell'inventario
ro: Cant inventar

# col_Texte_Action_Astr
source: On-Call Action Text
cs: Texte Action Astr
es: Texto de acción de Astr
it: Testo dell'azione di reperibilità

# msg_choixBanque
source: Please choose a bank
cs: Veuillez choisir une banque
es: Sírvase elegir un banco
it: Seleziona una banca
ro: Alegeți o bancă

# txt_modifTrameGammeClient
source: Changing frames range from a client
cs: Modification des trames de gamme d'un client
es: Modificación de las tramas de gama de un cliente
it: Modifica degli schemi di gamma di un cliente
ro: Modificare cadre de gamă ale unui client

# msg_Confirm_restaurer_trame
source: Do you really want to restore the frame?
cs: Voulez-vous vraiment restaurer cette trame ?
es: ¿Desea verdaderamente restaurar esta trama?
it: Vuoi ripristinare questo schema?
ro: Sigur doriți să restaurați acest cadru?

# msg_periode_garantie
source: Warranty period
cs: Période de garantie
es: Periodo de garantía
it: Periodo di garanzia
ro: Perioadă de garanție

# msg_Mozaris_pour
source: Mozaris for
cs: Mozaris pour
es: Mozaris para
it: Mozaris per
ro: Mozaris pentru

# col_qte2
source: Qty
cs: Qté
es: Qté
it: Qtà
ro: Cantitate

# col_ficheFour
source: Supplies sheet
cs: Fiche fournitures
es: Hoja de suministros
it: Scheda delle forniture
ro: Fișă furnituri

# msg_gestionAutoStockMini
source: Automatic stock mini
cs: Gestion automatique du stock mini
es: Balance automático de mini
it: Gestione automatica del mini stock
ro: Gestionare automată stoc mini

# col_dernier_inventaire
source: Last Inventory
cs: Dernier Inventaire
es: Último Inventario
it: Ultimo inventario
ro: Ultimul inventar

# col_naissance
source: Birth
cs: Naissance
es: Nacimiento
it: Nascita
ro: Naștere

# msg_selection_pas_facture_ARGEDIS
source: is not an ARGEDIS invoice!
cs: sélectionnée n'est pas une facture ARGEDIS!!
es: seleccionado no es un ARGEDIS factura!
it: la fattura selezionata non è una fattura ARGEDIS!!
ro: selectată nu este o factură ARGEDIS!!

# msg_attestLDR
source: It must be LDR certificate before they can work out the price
cs: Il faut faire l'attestation LDR avant de pouvoir chiffrer.
es: Es necesario hacer el certificado LDR antes de poder calcular.
it: Il certificato dello scioglimento delle riserve deve essere emesso prima che si possa procedere al conteggio.
ro: Trebuie să întocmiți certificatul de eliminare a rezervelor înainte de a putea efectua calculul prețurilor de cost.

# col_MontantFacture
source: Amount billed
cs: Montant Facture
es: Importe factura
it: Importo della fattura
ro: Sumă factură

# msg_date_renovation_site
source: The date of creation or renovation of this last site is at
cs: La date de création ou de dernière rénovation de ce site est au
es: La fecha de creación o de última renovación de este sitio data del
it: La data di creazione o di ultimo rinnovamento di questo sito è il
ro: Data creării sau a ultimei renovări a acestui amplasament este la

# Ordre_mission_sous_traitant
source: Subcontractor assignment order
cs: Ordre de mission sous traitant
es: Orden de misión en garantía
it: Ordine di lavoro del subappaltatore
ro: Ordin de misiune subcontractant

# msg_pasChargeAffaires
source: This is not an accounts manager
cs: Ce n'est pas un Chargé d'Affaires
es: No es un encargado de negocios
it: Non è un Direttore commerciale
ro: Nu este un Funcționar autorizat

# Documents_internes
source: Doc internal
cs: Doc interne
es: Doc interno
it: Doc. interni
ro: Doc intern

# msg_Confirm_Suppression
source: Are you sure you want to delete the file?
cs: Etes-vous sûr de vouloir supprimer le fichier?
es: Estás seguro de que desea borrar el archivo?
it: Sei sicuro di voler eliminare il file?
ro: Sunteți sigur(ă) că doriți să ștergeți fișierul?

# msg_Note_tous_doc_type
source: Note: all documents of the type
cs: A noter : tous les documents du type
es: Tome en cuenta : Todos los documentos del mismo tipo
it: Nota: tutti i documenti del tipo
ro: De reținut: toate documentele de tip

# msg_siteClasséPrioritaire
source: This site is classified as a priority site!
cs: Ce site est classé en site prioritaire!
es: Este sitio está clasificado como sitio prioritario!
it: Questo sito è classificato come prioritario!
ro: Acest amplasament este clasificat ca amplasament prioritar!

# title_repParUrgence
source: Distribution by urgency
cs: Répartition par urgence
es: Distribución por urgencia
it: Ripartizione per emergenza
ro: Repartizare în funcție de nivelul de urgență

# col_reference_client
source: Customer reference
cs: Référence client
es: Referencia cliente
it: Riferimento cliente
ro: Referință client

# Contacts_sous_traitants
source: Contacts of subcontractors
cs: Contacts du sous traitants
es: Contactos de subcontratistas
it: Contatti dei subappaltatori
ro: Contacte subcontractanți

# col_sinistre
source: Claim
cs: Sinistre
es: Siniestro
it: Sinistro
ro: SINISTRU

# msg_montantDureePrevNonRenseigne
source: The amount or duration of the preventive are not filled
cs: Le montant ou la durée de la préventive ne sont pas renseignés
es: No se ha indicado el importe o la duración de la preventiva
it: L'importo o la durata della manutenzione preventiva non è indicata
ro: Suma sau durata intervenției preventive nu este indicată

# msg_avoir_modif_impossible
source: It is a credit note, modification impossible
cs: C'est un Avoir, modification impossible
es: Es una nota de abono, imposible modificar
it: È una Nota di credito, impossibile modificare
ro: Este Credit, modificarea nu se poate efectua

# msg_commCloture
source: Communication has been closed!
cs: La communication a été cloturée!!
es: La comunicación ha sido vallada!
it: La comunicazione è stata chiusa!!
ro: Comunicare închisă!

# col_Creator
source: Creator
cs: Créateur
es: Creador
it: Creatore
ro: Autor

# col_Qte_cmde
source: Qty cmdé
cs: Qté cmdé
es: Ctd. pedida
it: Qtà ordinata
ro: Cantitate comandat

# msg_creer_tech_preventif_dans_detail_stt
source: It is required to create a preventive technician in the details of the subcontractor
cs: Il faut obligatoirement créer un technicien préventif dans le détail du sous-traitant
es: Es obligatorio crear un técnico preventivo en el d
it: È obbligatorio creare un tecnico di manutenzione preventiva nel dettaglio del subappaltatore
ro: Trebuie să creați obligatoriu un tehnician specializat în măsuri preventive în detaliile subcontractantului

# col_Forfait
source: Package
cs: Forfait
es: Precio fijo
it: Forfait
ro: Preț fix

# col_img
source: Img
it: Immagine
ro: Imag

# col_derniere_util
source: Last User group
cs: Dernière utilisation Groupe
es: Último usuario grupo
it: Ultimo utilizzo del gruppo
ro: Ultima utilizare Grup

# col_dateL
source: Date L
es: Fecha L
it: Data di consegna
ro: Dată L

# col_TotalTTC
source: Total including VAT
cs: Total TTC
es: Total con IVA
it: Totale tasse incluse
ro: Total cu TVA

# msg_files_too_big
source: All files are too large. You cannot attach it (10MB limit)
cs: La totalité des fichiers est trop volumineux. Vous ne pouvez pas l'insérer en pièce jointe (limite 10 Mo)
es: La totalidad de los ficheros es de gran tamaño, no puede adjuntaros ( limite de 10 Mo)
it: Tutti i file sono troppo voluminosi. Non puoi inserirlo come allegato (limite 10 Mb)
ro: Dimensiunea fișierelor este prea mare Nu puteți să îl adăugați ca document anexat (limită de 10 MB)

# col_Portable
source: Portable
es: Móvil
it: Cellulare
ro: Portabil

# txt_delai_j
source: Deadlines (j)
cs: Délais(j)
es: Plazos (j)
it: Tempi (g)
ro: Termene (z)

# txt_prevChauffage
source: Preventive heating
cs: Préventive chauffage
es: Preventivo de calefacción
it: Manutenzione preventiva del riscaldamento
ro: Măsuri preventive încălzire

# col_DateExecution
source: Execution date
cs: Date exécution
es: Fecha de ejecución
it: Data di esecuzione
ro: Data executării

# msg_pas_creer_prep_cde_sur_prest_garantie
source: You cannot create an order picking for a warranty claim service!
cs: Vous ne pouvez pas créer de préparation de commande sur une prestation appel en garantie !!
es: Usted no puede crear una preparación de orden en una prestación en llamada de garantía!!
it: Non è possibile creare la preparazione di un ordine su una prestazione di chiamata in garanzia!!
ro: Nu puteți crea o pregătire de comandă pentru o prestație a cărei garanție este executată!

# msg_Demande_Impressions_Facture_Devis_Prestation
source: Do you want to print a bill containing this quote?
cs: Voulez-vous imprimer une facture contenant ce devis prestation?
es: ¿Desea imprimir una factura que contiene este presupuesto prestación?
it: Vuoi stampare una fattura contenente questo preventivo della prestazione?
ro: Doriți să imprimați o factură care conține acest deviz pentru prestație?

# msg_montant_facture
source: The amount of the bill
cs: Le montant de la facture
es: El importe de la factura
it: L'importo della fattura
ro: Suma facturii

# col_Num_site
source: Site N°
cs: N° site
es: N° sitio
it: N° sito
ro: Nr. amplasament

# col_Dernier_Tech
source: Last tech
cs: Dernier Tech
es: Último téc.
it: Ultima tecnologia
ro: Ultimul Teh

# txt_nbInterParSiteParContrat
source: Number of interventions per site and per contract
cs: Nombre d'interventions par site et par contrat
es: Número de intervenciones por sitio y por contrato
it: Numero di interventi per sito e per contratto
ro: Număr de intervenții în funcție de amplasament și de contract

# col_cde
source: Cde
cs: Date Cde
es: Pedido
it: Ordine

# col_motclef
source: Keyword
cs: Mot Clé
es: Palabra Clave
it: Parola chiave
ro: Cuvânt-cheie

# txt_doc_admin
source: Administrative Documents
cs: Documents Administratif
es: Documentos administrativos
it: Documenti amministrativi
ro: Documente administrative

# msg_WarningErrorOnAccount
source: Attention, error in an account!
cs: Attention, erreur sur un compte !
es: ¡Atención, error en una cuenta!
it: Attenzione, errore su un conto!
ro: Atenție, eroare cont!

# msg_supp_fourniture_liste_commande_client
source: Do you really want to delete this item from the list of customer's order?
cs: Voulez-vous vraiment supprimer cette fourniture de la liste de commande du client ?
es: ¿Desea verdaderamente suprimir este suministro de la lista de pedido del cliente?
it: Vuoi eliminare questa fornitura dalla lista ordini del cliente?
ro: Sigur doriți să ștergeți această furnitură din lista comenzilor clientului?

# col_Hinter
source: H / Inter
it: Ore/inter

# col_dateRetour
source: Return date
cs: Date retour
es: Fecha vuelta
it: Data di feedback
ro: Dată retur

# lib_meme_ville
source: In the same city
cs: Dans la même ville
es: En la misma ciudad
it: Nella stessa città
ro: În același oraș

# msg_comClotureeSuppImpossible
source: Communication has been closed. Cannot be deleted!
cs: La communication a été cloturée. Suppression impossible!!
es: La comunicación ha sido vallada. No se puede eliminar!
it: La comunicazione è stata chiusa. Impossibile eliminare!!
ro: Comunicare închisă. Ștergerea nu se poate efectua!

# col_Immatriculation
source: Registration
cs: Immatriculation
es: Matricula
it: Registrazione
ro: Înregistrare

# Cpt
source: N° of actions
cs: Nb actions
es: Núm. acciones
it: N. di azioni
ro: Nr. acțiuni

# msg_EntrezRefDansZoneRef
source: Enter a reference in the area ref
cs: Entrez une référence dans la zone réf
es: Entre una referencia en la zona Ref.
it: Inserisci un riferimento nel campo rif
ro: Introduceți o referință în zona ref

# txt_Gestion_docs_admin_arch_sous_traitant
source: Manage archived Subcontractor administrative documents
cs: Gestion des documents adminsitratifs archivés Sous-traitant
es: Gestión de documentos administrativos archivados S
it: Gestione dei documenti amministrativi archiviati del subappaltatore
ro: Gestionare documente administrative arhivate în funcție de subcontractant

# msg_modeReglementIncorrect
source: incorrect method of settlement
cs: : mode de règlement incorrect <
es: método de pago incorrecto <
it: : metodo di pagamento errato <
ro: modalitate de plată incorectă <

# col_fournitures
source: Supplies
cs: Fournitures
es: Suministros
it: Forniture
ro: Furnituri

# txt_Archiver
source: Archive
cs: Archiver
es: Archivar
it: Archivia
ro: Arhivați

# msg_sites_etes_vous_sure
source: sites, are you sure?
cs: sites, êtes-vous sûre?
es: sitios ¿ está seguro?
it: siti, procedere?
ro: amplasamente, sunteți sigur?

# msg_dde_suppr_planif
source: Do you want to remove planning?
cs: Voulez-vous supprimer la planification ?
es: ¿Desea suprimir la planificación?
it: Vuoi eliminare la pianificazione?
ro: Doriți să ștergeți planificarea?

# msg_sousTraitInterdit
source: Subcontractor not authorized; you cannot place an order with them
cs: Sous traitant Interdit, vous ne pouvez pas lui passer de commande
es: Subcontratista Prohibido, no puede realizar un ped
it: Subappaltatore
ro: subcontractant interzis, nu îi puteți transmite comanda

# col_Moyenne
source: Average
cs: Moyenne
es: Media
it: Media
ro: Medie

# msg_valider_heures_analytiques
source: You must validate the entry of analytical hours
cs: Il faut valider la saisie des heures analytiques
es: Hay que verificar y validar las horas analíticas
it: È necessario convalidare l'inserimento delle ore analitiche
ro: Trebuie să validați introducerea orelor analitice

# txt_listOutillageTechChaufClim
source: List heating air conditioning equipment technician
cs: Liste outillage technicien chauffage climatisation
es: Lista herramienta técnico calefacción climatización
it: Elenco degli strumenti del tecnico del riscaldamento e dell'aria condizionata
ro: Lista utilajelor tehnicianului pentru încălzire climatizare

# tooltip_suiviAnalytiqueTrav
source: Detailed follow up of work
cs: Suivi analytique des travaux
es: Seguimiento analítico de los trabajos
it: Follow-up analitico dei lavori
ro: Urmărire analitică a lucrărilor

# msg_doc_manquants
source: The following documents are missing or obsolete:
cs: Les documents suivants sont manquants ou obsolètes :
es: Faltan los siguientes documentos u son obsoletos
it: I seguenti documenti sono mancanti o obsoleti:
ro: Următoarele documente lipsesc sau nu mai sunt actuale:

# Passer_commande_fournitures
source: Place an order of supplies
cs: Passer une commande de fournitures
es: Hacer un pedido de suministros
it: Passa un ordine di forniture
ro: Transmiteți o comandă de furnitură

# msg_person_visible_if_checked
source: If checked, the person is visible on all mails in the group EMALEC
cs: Si coché, la personne est visible sur toutes les messageries des entreprises du groupe EMALEC
es: Si está punteado, la persona es visible en todos los servicios de mensajería de las empresas del grupo EMALEC
it: Se selezionato, la persona è visibile su tutti i sistemi di messaggistica delle aziende del gruppo EMALEC
ro: Dacă aceasta este bifată, persoana este vizibilă pentru toate aplicațiile de mesagerie ale grupului EMALEC

# col_destinataire
source: Recipient
cs: Destinataire
es: Destinatario
it: Destinatario
ro: Destinatar

# col_Echeance
source: Deadline
cs: Echéance
es: Vencimiento
it: Scadenza
ro: Data expirării

# col_Type_contrat
source: Type contract
cs: Type contrat
es: Tipo contrato
it: Tipo di contratto
ro: Tip de contract

# msg_Impression_impossible_enregistrer_devis
source: Printing impossible, it is necessary to save the quote
cs: Impression impossible, il faut enregistrer le devis
es: Impresión imposible, es necesario registrar el presupuesto
it: Impossibile stampare, è necessario registrare il preventivo
ro: Imprimarea nu se poate efectua, trebuie să salvați devizul

# msg_creaInterventionExtincteur
source: Creating a FIRE EXTINGUISHING call-out requires a client price list!
cs: La création d'une intervention EXTINCTEUR nécessite un bordereaux de prix client!
es: La creación de una intervención de EXINTORES, requiere de una lista de precios cliente !
it: La creazione di un intervento ESTINTORE richiede un listino prezzi del cliente!
ro: Pentru crearea unei intervenții de tip EXTINCTOR este necesar un borderou de prețuri client!

# txt_controleEtancheiteGaz
source: Sealing gas control
cs: Contrôle étanchéïté gaz
es: Sellado de control de gas
it: Controllo della tenuta del gas
ro: Control etanșeitate gaze

# txt_imp_dos_class_secu
source: Printing back binder security
cs: Impression des dos de classeur sécurité
es: Impresión del reverso de la carpeta seguridad
it: Stampa del retro della cartella di sicurezza
ro: Imprimare verso dosar securitate

# msg_Entrez_nombre_page_valide
source: Enter a number of pages valid
cs: Entrez un nombre de pages valide
es: Entre un número de páginas válido
it: Inserisci un numero di pagine valido
ro: Introduceți un număr valabil de pagini

# msg_Confirm_courrier_deletion
source: Do you really want to delete this post?
cs: Voulez-vous vraiment supprimer ce courrier ?
es: ¿Desea verdaderamente suprimir este correo?
it: Vuoi eliminare questo messaggio di posta?
ro: Sigur doriți să ștergeți această corespondență?

# txt_Depannages
source: Much of repairs
cs: Nombre d'interventions de dépannages
es: Gran parte de las reparaciones
it: Numero di interventi per assistenze ordinarie
ro: Număr de intervenții depanare

# msg_posValNbEqui
source: Please set a value for nb equipment
cs: Veuillez positionner une valeur pour le nb d'équipements
es: Sírvase poner un valor para el Núm. de equipamientos
it: Imposta un valore per il n. di attrezzature
ro: Specificați o valoare pentru nr. de echipamente

# col_Site
source: Site
es: Sitio
it: Sito
ro: SiteAmplasament

# msg_qte_en_stock
source: Quantity in stock
cs: Quantité en stock
es: Cantidad en existencias
it: Quantità in stock
ro: Cantitate în stoc

# msg_devis_tamponne
source: Stamped quote
cs: Devis tamponné
es: Presupuesto sellado
it: Preventivo timbrato
ro: Deviz ștampilat

# msg_pouvez_pas_passer_endevis_car_devisclient_existe
source: You can not change to estimate because there is an estimate allready for this customer,
cs: Vous ne pouvez pas passer en 'Devis' car il existe un devis client sur cette action.
es: No puede pasar a “Presupuesto” ya que existe un presupuesto cliente para esta acción.
it: Non è possibile passare a 'Preventivo' perché esiste un preventivo del cliente su questa azione.
ro: Nu puteți să efectuați transferul la „Deviz” deoarece există un deviz client pentru această acțiune.

# lib_montant_chiffre_euro_HT
source: Amount excluding VAT
cs: Montant chiffré €HT
es: Importe cifrado sin IVA
it: Importo prev IVA escl.
ro: Sumă cu preț de cost calculat EUR fără TVA

# col_groupe
source: Group
cs: Groupe
es: Grup
it: Gruppo
ro: Groupe

# txt_ClickHereForAddr
source: Click here to enter an address
cs: Cliquer ici pour saisir une adresse
es: Clique aquí para introducir une dirección
it: Clicca qui per inserire un indirizzo
ro: Dați clic aici pentru a introduce o adresă

# msg_Format_date_incorrect
source: Invalid Date Format
cs: Format Date incorrect
es: Formato de fecha incorrecto
it: Formato della data non corretto
ro: Format dată incorect

# col_publication
source: Publication
es: Publicación
it: Pubblicazione
ro: Publicare

# msg_Bonjour
source: Good morning,
cs: Bonjour,
es: Buenos días,
it: Buongiorno,
ro: Bună ziua,

# msg_must_type_prospect_name
source: Enter a name prospect
cs: Saisissez un nom de prospect
es: Entre un nombre de cliente potencial
it: Inserisci un nome di potenziale cliente
ro: Introduceți un nume de potențial client

# col_Type
source: TYPE
it: Tipo
ro: Tip

# msg_SaisirPaysPersonne
source: Enter the country of the person
cs: Saisissez le pays de la personne
es: Entrar en el país de la persona
it: Inserisci il paese della persona
ro: Introduceți țara persoanei

# txt_imp_intercalaires
source: Printing interlayers
cs: Impression des intercalaires
es: Impresión de las guías
it: Stampa dei divisori
ro: Imprimare separatoare

# msg_sup_planif_impossible
source: Scheduling cannot be deleted.
cs: Impossible de supprimer la planification.
es: No se puede eliminar la planificación.
it: Impossibile eliminare la pianificazione.
ro: Nu se poate șterge planificarea.

# msg_EntrerArticle
source: It must enter an article!
cs: Il faut entrer un article !
es: ¡Es necesario entrar un artículo!
it: È necessario inserire un articolo!
ro: Trebuie să introduceți un articol!

# txt_commandes_creees
source: The orders were created
cs: Les commandes ont été créées
es: Se crearon los pedidos
it: Gli ordini sono stati creati
ro: Comenzile au fost create

# msg_ConfirmArchMateriel
source: Do you really want to archive this material ?
cs: Voulez-vous vraiment archiver ce matériel ?
es: ¿Desea verdaderamente archivar este material?
it: Vuoi archiviare questo materiale?
ro: Sigur doriți să arhivați acest utilaj?

# tooltip_planningAffaire
source: Planning par affaire
it: Pianificazione per attività

# msg_positionnerVal0
source: Please place a value > 0 to zero for the duration
cs: Veuillez positionner une valeur > 0 à zéro pour la durée
es: Sírvase poner un valor > 0 a cero por el período de tiempo
it: Imposta un valore > 0 a zero per la durata
ro: Specificați o valoare > 0 până la zero pentru durata

# col_FO_unitaire
source: Unitary SU
cs: FO unitaire
es: Suministro unitario
it: FORNITORE unitario
ro: FO XX unitar

# col_Nbj
source: Nbj
es: Núm.
it: N. di g
ro: NrZ

# col_Nb_H
source: Number of hours
cs: Nb H
es: Núm. H
it: N. di ore
ro: Nr. h

# col_total_nb_H
source: Total No. H
cs: Total Nb H
es: Total Nb H
it: Totale N. di ore
ro: Total nr. ore

# col_DateFacture
source: Invoice date
cs: Date Facture
es: Fecha factura
it: Data della fattura
ro: Data facturii

# txt_CFaible
source: CFaible
es: Cbajo
it: CDebole
ro: CSlab

# col_retardJ
source: Delay (j)
cs: Retard (j)
es: Retraso (J)
it: Ritardo (g)
ro: Întârziere (z)

# col_NumCdr
source: N°Cde
it: N° ordine

# col_NbObs
source: NoObs
cs: NbObs
es: N° de observaciones
it: N. di osservazioni
ro: NrObs

# Creer_action_fourniture
source: Create a supply
cs: Créer une action de fourniture
es: Crear una acción de suministro
it: Crea un'azione di fornitura
ro: Creați o acțiune de furnitură

# col_depart
source: Departure
cs: Départ
es: Salida
it: Dipartimento
ro: Plecare

# msg_selection_region
source: Select a region
cs: Sélectionnez une région
es: Seleccione una región
it: Seleziona una regione
ro: Selectați o regiune

# msg_stock_magasin
source: units of this supply are in stock at the store. Better withdraw it from stock. Do you want to withdraw from stock?
cs: unités de cette fourniture sont en stock au magasin. De préférence, faire une sortie de stock. Voulez vous faire une sortie de stock ?
es: unidades de suministro que están en stock en la tienda. Preferentemente, para recuperarse de la población. ¿Quieres hacer de las acciones?
it: unità di questa fornitura sono in stock nel magazzino. Eseguire preferibilmente un'uscita dello stock. Vuoi eseguire un'uscita dello stock?
ro: unități din această furnitură sunt în stocul magazinului. Este de preferat să efectuați o ieșire din stoc. Doriți să efectuați o ieșire din stoc?

# txt_facturation
source: Billing
cs: Facturation
es: Facturación
it: Fatturazione
ro: Facturare
