Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# lbl_choisir_nouveau_type_document
source: As you change the location of the document, you have to choose the new type of document.
cs: Comme vous changez l'emplacement du document, il faut choisir le nouveau type de document.
es: Visto que modifica la ubicación del documento, debe seleccionar un nuevo tipo de documento
it: Data la modifica della posizione del documento, è necessario scegliere il nuovo tipo di documento.
ro: Deoarece modificați locul documentului, trebuie să alegeți noul tip de document.

# Annuler
source: Cancel
cs: Annuler
es: Cancelar
it: Annulla
ro: Anulați

# msg_pas_partenaire_dans_base_pour_tech_dans_ville
source: Pas de Partenaire dans la base pour cette technique dans cette ville cible
cs: Pas de Partenaire dans la base pour cette technique dans cette ville ciblePas de Partenaire dans la base pour cette technique dans cette ville cible
it: Nessun subapp nella base per questo tipo di servizio e nella città selezionata

# msg_must_type_another_name_for_this_prospect
source: Enter another name prospect because this one already exists.
cs: Saisissez un autre nom de prospect car celui-ci existe déjà.
es: Entre otro nombre de cliente potencial pues éste ya existe.
it: Inserisci un altro nome del potenziale cliente in quanto questo esiste già.
ro: Introduceți un alt nume de potențial client, acesta există deja.

# msg_article_util_gamme_client
source: This article is used in a wide stock client.
cs: Cet article est utilisé dans une gamme stock client.
es: Este artículo se utiliza en una gama existencias cliente.
it: Questo articolo è utilizzato in una gamma di stock di clienti.
ro: Acest articol este utilizat într-o gamă de stocuri client.

# txt_actionExecDatRef
source: Actions carried out the reference date, conducted by
cs: Actions exécutées à la date de référence, réalisées par
es: Acciones realizadas en la fecha de referencia, realizadas por
it: Azioni eseguite alla data di riferimento, realizzate da
ro: Acțiuni executate la data de referință, efectuate de către

# msg_date_reception_obligatoire
source: The date of receipt is required
cs: La date de réception est obligatoire
es: La fecha de recepción es obligatoria
it: La data di ricezione è obbligatoria
ro: Data recepției este obligatorie

# txt_Actions_Planifs
source: Scheduled actions
cs: Actions planifiées
es: Acciones planificadas
it: Azioni pianificate
ro: Acțiuni planificate

# col_euro_depl
source: € Depl
es: € Despl
it: € trasferimento
ro: EUR Depl

# col_lent
source: Slow
cs: Lent
es: Lento
it: Lento
ro: Lent

# txt_Devis_a_Faire
source: Quote to be prepared
cs: Devis à faire
es: presupuesto a hacer
it: Preventivo da realizzare
ro: Deviz de efectuat

# col_Dde
source: Dde
es: Solic
it: Richiesta
ro: Sol

# title_repParTech
source: Distribution by technique
cs: Répartition par technique
es: Distribución por técnico
it: Ripartizione per tecnico
ro: Repartizare în funcție de tehnică

# col_E_avance
source: € advance
cs: € avance
es: € anticipo
it: € anticipo
ro: EUR avans

# col_Sujet
source: Subject
cs: Sujet
es: Sujeto
it: Oggetto
ro: Subiect

# col_Nom
source: Name
cs: Nom
es: Apellido
it: Nome
ro: Nume

# msg_Mail_Obligatoire_Pour_ST_Garantie
source: For a subcontractor for warranty-covered work, an email address is required for this contact!
cs: Pour un sous-traitant en garantie, il faut obligatoirement une adresse mail sur ce contact !
es: Para un subcontratista en garantía, usted debe ten
it: Per un subappaltatore in garanzia, è necessario un indirizzo e-mail su questo contatto!
ro: Pentru un subcontractant în garanție este necesară adresa de e-mail pentru acest contact!

# msg_transf_donnees_reg_missions_etranger
source: Transfer data to the Registry of Work Assignments Abroad?
cs: Transférer les données pour le registre des missions travaillées à l'étranger?
es: Transferencia de datos para registrar las cesiones trabajado en el extranjero?
it: Trasferire i dati per il registro dei lavori all'estero?
ro: Doriți să transferați datele pentru registrul misiunilor desfășurate în străinătate?

# txt_actionsExeDatRefSTT
source: Actions carried out the reference date, made by a subcontractor
cs: Actions exécutées à la date de référence, réalisées par un sous traitant
es: Acciones realizadas en la fecha de referencia, realizadas por un subcontratante
it: Azioni eseguite alla data di riferimento, realizzate da un subappaltatore
ro: Acțiuni executate la data de referință, efectuate de către un subcontractant

# col_Exe_Non_Fact_ceJour
source: Execution not invoiced to date
cs: Exé non fact à ce jour
es: Exé non fact à ce jour
it: Eseguito e non ancora fatturato
ro: Exec nefact la data curentă

# col_interdit
source: PROHIBITED
cs: INTERDIT
es: PROHIBIDO
it: VIETATO
ro: INTERZIS

# col_Date_P
source: Date P
es: Fecha P
it: Data del documento
ro: Dată P

# msg_SelectClientCible
source: Select a target customer
cs: Sélectionnez un client cible
es: Seleccione a un cliente fuente
it: Seleziona un cliente di destinazione
ro: Selectați un client țintă

# col_dateDebP2
source: Date Deb P2
es: Fecha deb P2
it: Data di inizio P2
ro: Dată deb P2

# msg_must_type_nom_personne
source: Enter the name of the person
cs: Saisissez le nom de la personne
es: Entre el nombre de la persona
it: Inserisci il nome della persona
ro: Introduceți numele persoanei

# col_H_mois
source: H / month
cs: H/mois
es: H/mes
it: Ore/mese
ro: h/lună

# msg_pas_creer_devis_prestation_garantie
source: You cannot create a quote request for a warranty claim service!
cs: Vous ne pouvez pas créer de demande de devis sur une prestation appel en garantie !!
es: Usted no puede crear un pedido de presupuesto en una prestación en llamada de garantía!!
it: Non è possibile creare un una richiesta di preventivo su una prestazione di chiamata in garanzia!
ro: Nu puteți crea o solicitare de deviz pentru o prestație a cărei garanție este executată!

# msg_IP_deplacee_ok
source: All IP will be moved. OK?
cs: Toute l'IP sera déplacée. OK ?
es: Se desplazará todo el IP. ¿OK?
it: L'intera PI verrà trasferita. OK?
ro: Toate IP-urile vor fi mutate. OK?

# msg_Save_sous_traitant_avant_saisir_tech
source: Save the subcontractor before entering a technician
cs: Enregistrer le sous traitant avant de saisir un technicien
es: Registrar al sucontratante antes de consultar a un técnico
it: Registra il subappaltatore prima di inserire un tecnico
ro: Salvați subcontractantul înainte de a introduce un tehnician

# col_nombre_heure
source: Total hours
cs: Nombre Heure
es: Número
it: Numero di ore
ro: Număr de ore

# msg_attention_allez_creer
source: Attention you are going to create
cs: Attention vous allez créer
es: Atención va a crear
it: Attenzione, stai per creare
ro: Atenție, veți crea

# msg_et_ou
source: and/or
cs: et/ou
es: y/o
it: e/o
ro: și/sau

# msg_montant_forfait_obligatoire
source: You have to give a figure for the package
cs: Il faut donner un montant pour le forfait
es: Es necesario dar un importe para el Precio fijo
it: È necessario fornire un importo per il forfait
ro: Trebuie să specificați o sumă pentru prețul fix

# msg_date_planfi_pour_faire_ordre_mission
source: We a date of planning to make the mission order
cs: Il faut une date de planification pour pouvoir faire l'ordre de mission
es: Es necesario una fecha de planificación para poder dar la orden de misión
it: È necessaria una data di pianificazione per poter fare l'ordine di lavoro
ro: Trebuie să indicați o dată de planificare pentru a putea întocmi ordinul de misiune

# msg_planif_impossible_tech_date_sortie
source: Unable to plan this technician to this date (see release date of the company)
cs: Impossible de planifier ce technicien à cette date(voir date de sortie de l'entreprise)
es: Imposible planificar a este técnico en dicha fecha (véase fecha de salida de la empresa)
it: Impossibile pianificare questo tecnico in questa data (vedere la data di uscita dell'azienda)
ro: Acest tehnician nu poate fi programat pentru această dată (consultați data de ieșire a societății)

# txt_nbInterParSiteParTech
source: Number of interventions by site and by technique
cs: Nombre d'interventions par site et par technique
es: Número de intervenciones por sitio y por técnico
it: Numero di interventi per sito e per tecnico
ro: Număr de intervenții în funcție de amplasament și de tehnică

# col_nbStockerSite
source: Number to be stored on site
cs: Nbr à stocker sur site
es: Núm. que debe almacenarse in situ
it: Num. da immagazzinare sul sito
ro: Nr de stocat pe amplasament

# col_Livr2
source: Ship 2
cs: Livr 2
es: Entr.2
it: Consegna 2
ro: Livr2

# msg_choisir_tech_devis
source: We must choose a technician at the origin of the quote!
cs: Il faut choisir un technicien à l'origine du devis !
es: ¡Es necesario elegir a un técnico al principio del presupuesto!
it: È necessario scegliere un tecnico all'origine del preventivo!
ro: Trebuie să alegeți un tehnician la începerea întocmirii devizului!

# col_distanceKM
source: Distance in kms
cs: Distance en kms
it: Distanza in km

# txt_BordereauLivraison
source: Slip
cs: Bordereau de livraison
es: Albarán
it: Bolla di consegna
ro: Borderou de livrare

# txt_Planning_prev_STT
source: Planning of preventive performed by subcontractors
cs: Planning des préventives réalisées par des sous traitants
es: Planificación de las preventivas realizadas por subcontratista
it: Pianificazione delle misure preventive effettuate dai subappaltatori
ro: Planificare măsuri preventive realizate de subcontractanți

# msg_select_responsable_maintenance
source: Select a person responsible for maintenance
cs: Sélectionnez un responsable de maintenance
es: Seleccione a un responsable de mantenimiento
it: Seleziona un responsabile della manutenzione
ro: Selectați un responsabil de întreținere

# msg_GeneFichTermine
source: Generating file complete.
cs: Génération du fichier terminée.
es: Generación del fichero terminada.
it: Generazione del file terminata.

# col_Cde_Mozart
source: Cde Mozart
es: Pedido Mozart
it: Ordine Mozart
ro: Comandă Mozart

# msg_must_type_service_personne
source: Saisissez le service de la personne
it: Inserisci il dipartimento della persona

# col_Pays
source: Country
cs: Pays
es: País
it: Paese
ro: Țară

# col_Montant
source: Amount
cs: Montant
es: Importe
it: Importo
ro: Sumă

# msg_Saisir_date_reception
source: Seizure of receiving compulsory
cs: Saisie de la date de réception obligatoire
es: Introducción de la fecha de recepción obligatoria
it: Inserimento della data di ricezione obbligatoria
ro: Introducere dată recepție obligatorie

# txt_NewDevis
source: Number of technicians preparing estimates
cs: Nombre de préparation de devis techniciens
es: Número de técnicos de la preparación de las estimaciones
it: Numero di preparazioni dei preventivi dei tecnici
ro: Număr de pregătiri devize tehnicieni

# col_Tel
source: Telephone
cs: Téléphone
es: Teléfono
it: Telefono
ro: Telefon

# msg_no_webaccess
source: No web access from the Manager profile
cs: Pas d'accès Web depuis le profil Responsable
es: No hay acceso desde el Administrador de Web Perfil
it: Nessun accesso al web dal profilo del responsabile
ro: Nu există acces web din profilul Responsabil

# msg_dde_impression_OT_semaine
source: Do you want to print all this OT technician for the week?
cs: Voulez-vous imprimer tous les OT de ce technicien pour la semaine ?
es: ¿Desea imprimir todos los OT de este técnico para la semana?
it: Vuoi stampare tutti gli ordini di lavoro per questo tecnico per la settimana?
ro: Doriți să imprimați toate OT ale acestui tehnician pentru săptămâna în curs?

# msg_sel_fournisseur
source: Select a supplier
cs: Sélectionnez un fournisseur
es: Seleccione a un proveedor
it: Seleziona un fornitore
ro: Selectați un furnizor

# msg_must_select_fournisseur
source: Select a supplier
cs: Sélectionner un fournisseur
es: Seleccionar a un proveedor
it: Seleziona un fornitore
ro: Selectați un furnizor

# msg_Att_allez_rediger_message_sur_web_sur_action_continuer
source: Please note that you will write a message about this action that is visible on the Client Web. Do you want to continue?
cs: Attention, vous allez rédiger un message visible sur le Web Client, sur cette action. Voulez-vous continuer ?
es: Cuidado, va a redactar un mensaje sobre esta acción visible en el Web cliente. Desea continuar ?
it: Attenzione, stai per scrivere un messaggio su questa azione che sarà visibile sul client web. Vuoi continuare?
ro: Atenție, veți scrie un mesaj vizibil pe Web Client despre această acțiune. Doriți să continuați?

# msg_docs_internes_pouvant_etre_facture_client_presents_dans_action_code_NF
source: The action you want to codify in NF contains internal documents that can be invoiced to the client.
cs: Des documents internes pouvant être facturés au client sont présents dans l’action que vous souhaitez codifiée en NF.
es: Documentos internos presentes en la acción que desea codificar en NF, pueden ser facturados al cliente.
it: I documenti interni che possono essere fatturati al cliente sono presenti nell'azione che si desidera codificare in NF.
ro: Acțiunea pe care doriți să o codificați în NF conține documente interne care pot fi facturate clientului.

# txt_impossible_depasse_date_souhaitee
source: Cannot be changed because you exceed the preferred date (scheduled deadline).
cs: Modification impossible car vous dépassez la date souhaitée (date limite de planification).
es: Modificación imposible debido a que supere la fecha deseada (fecha límite para la planificación).
it: Modifica impossibile perché si supera la data desiderata (termine di pianificazione).
ro: Modificarea nu se poate efectua deoarece depășiți data preferată (data limită de planificare).

# msg_intervenant_pas_technicien
source: He is not a technician
cs: L'intervenant n'est pas un technicien
es: El participante no es un técnico
it: L'operatore non è un tecnico
ro: Operatorul nu este un tehnician

# msg_deplacer_premier_jour_IP
source: It is mandatory to move the first day of this multi-day because it is composed of several actions!
cs: Il est obligatoire de déplacer le premier jour de cette multi-jour car elle est composée de plusieurs actions!
es: Es obligatorio pasar el primer día de este varios días, ya que se compone de varias acciones!
it: È obbligatorio trasferire il primo giorno di questa sequenza di giorni perché è composto da diverse azioni!
ro: Este obligatoriu să mutați prima zi a acestei intervenții care cuprinde zile multiple deoarece aceasta este compusă din mai multe acțiuni!

# col_Region
source: Region
cs: Région
es: Región
it: Regione
ro: Regiune

# msg_pouvez_pas_passer_info_archive_sortie_stock_existe
source: You can not change to Info Archived because there is an outflow of stock may be charged to the customer.
cs: Vous ne pouvez pas passer en 'Info Archivé' car il existe une sortie de stock susceptible d'être facturée au client.
es: No puede pasar a “Info Archivar” ya que existe una salida de existencias susceptible de facturarse al cliente.
it: Non è possibile passare a 'Informazioni archiviate' perché esiste un’uscita dello stock che può essere fatturata al cliente.
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există o ieșire din stoc care poate fi facturată clientului.

# col_Date
source: Date
es: Fecha
it: Data
ro: Data

# tlt_InfoSite
source: Information site
es: Información del sitio
it: Informazioni sul sito
ro: Informații amplasament

# Saisie_donnees_techniques
source: Input Technical Data
cs: Saisie des données techniques
es: Introducción de los datos técnicos
it: Inserimento dei dati tecnici
ro: Introducere date tehnice

# txt_installationExtincteur
source: Install fire extinguishers
cs: Installation extincteurs
es: Instale extintores de incendios
it: Installazione degli estintori
ro: Instalare extinctoare

# col_EncoursTTCechu
source: Outstanding Tax incl. overdue
cs: Encours TTC Echu
es: Saldo pendiente con IVA Vencido
it: Scoperto tasse incluse scaduto
ro: Solduri cu TVA scadent

# txt_visuTramesGammeSite
source: Display screens range of a site
cs: Visualisation des trames de gamme d'un site
es: Visualización de las tramas de gama de un sitio
it: Visualizzazione degli schemi di gamma di un sito
ro: Vizualizarea cadrelor de gamă ale unui amplasament

# msg_creer_actio_fournitures_pour_action
source: Do you really want to create a supply for this preventive action?
cs: Voulez-vous vraiment créer une action de fournitures pour cette action préventive?
es: ¿Desea verdaderamente crear una acción de suministros para esta acción preventiva?
it: Vuoi creare un'azione delle forniture per questa azione preventiva?
ro: Sigur doriți să creați o acțiune de furnitură pentru această acțiune preventivă?

# msg_must_select_one_recipient
source: You must select at least one recipient.
cs: Vous devez sélectionner au moins un destinataire.
es: Debe seleccionar al menos a un destinatario.
it: È necessario selezionare almeno un destinatario.
ro: Trebuie să selectați cel puțin un destinatar.

# col_exec
source: Exec
es: Ejec.
it: Eseguito

# lib_montant_facture_euro_HT
source: Amount bill € excluding VAT
cs: Montant facture €HT
es: Importe factura sin IVA
it: Importo della fattura IVA escl.
ro: Sumă facturată EUR fără TVA

# msg_visu_trame_client
source: Display screens range of a client
cs: Visualisation des trames de gamme d'un client
es: Visualización de las tramas de gama de un cliente
it: Visualizzazione degli schemi di gamma di un cliente
ro: Vizualizarea cadrelor de gamă ale unui client

# msg_engagerDepenseActPlanifier
source: You can not initiate an expenditure on an action to plan or Planned
cs: Vous ne pouvez engager une dépense que sur une action 'A planifier' ou 'Planifiée'
es: Sólo puede realizar un gasto sobre una acción “A planificar” o “Planificada”
it: È possibile affrontare una spesa solo su un'azione "Da pianificare" o "Pianificata"
ro: Nu puteți angaja o cheltuială decât pentru o acțiune cu starea „De planificat” sau „Planificată”

# msg_nombre_heures_facturation_obligatoire
source: You have to give a number of hours for billing
cs: Il faut donner un nombre d'heures pour la facturation
es: Es necesario dar un número de horas para la facturación
it: È necessario fornire un numero di ore per la fatturazione
ro: Trebuie să specificați un număr de ore pentru facturare

# Sous_traitant_installateur_garantie_concurrent
source: Subcontractor for warranty-covered installation work / competitor
cs: Sous-traitant Installateur en garantie / concurrent
es: Subcontratista instalador en garantía / Competidor
it: Subappaltatore instal in garanzia/concorrente
ro: subcontractant contractat pentru instalări în garanție/concurent

# Saisie_inventaire_stock_site
source: Input of inventory stock site
cs: Saisie de l'inventaire du stock site
es: Introducción del inventario de las existencias sitio
it: Inserimento dell'inventario dello stock del sito
ro: Introducere inventar stocului amplasament

# col_mini
source: Mini
it: Min

# col_dRetour
source: D Back
cs: D Retour
es: D Vuelta
it: Data di feedback
ro: D Feedback

# msg_Suppression
source: Deletion
cs: Suppression
es: Supresión
it: Eliminazione
ro: Ștergere

# msg_ConfirmApplyCoef
source: Are you certain to apply this factor?
cs: Etes-vous certain d'appliquer ce coefficient ?
es: ¿Está seguro de aplicar este coeficiente?
it: Vuoi applicare questo coefficiente?
ro: Sunteți sigur(ă) că doriți să aplicați acest coeficient?

# txt_tousSites
source: All sites
cs: TOUS SITES
es: Todos los sitios
it: TUTTI I SITI
ro: Toate amplasamentele

# txt_HeureRef
source: Hours ref :
cs: Heures Réf :
es: Horas Ref :
it: Ore di riferimento:
ro: Ore ref :

# col_VilleCible
source: Cities target
cs: Ville cible
es: Ciudad objetivo
it: Città di destinazione
ro: Oraș-țintă

# txt_Tot_HT
source: Tot excluding VAT
cs: Tot HT
es: Tot sin IVA
it: Totale tasse escluse
ro: Tot fără TVA

# col_D_entree_int
source: D entry int.
cs: D entrée int.
es: D entrada int.
it: Data di ingresso int.
ro: D intrare int.

# msg_date_exec_saisie_le
source: Execution date enter on
cs: Date EXECUTION saisie le
es: Antes de la fecha de ejecución
it: Data di ESECUZIONE inserita il
ro: Dată EXECUTARE introdusă la

# col_DateTrait
source: Date processed
cs: Date trait.
es: Date trait.
it: Data dell'elaborazione.
ro: Date prelucr.

# msg_du_sous_traitant_seront_arch
source: of the subcontractor will be archived.
cs: du sous-traitant seront archivés.
es: del subcontratista serán archivados
it: del subappaltatore verranno archiviati.
ro: ale subcontractantului au fost arhivate.

# txt_fichesNomes
source: Standards sheets
cs: Fiches Normes
es: Ficha normas
it: Schede standard
ro: Fișe Standarde

# txt_Restaurer
source: Restore
cs: Restaurer
es: Restaurar
it: Ripristina
ro: Restaurați

# msg_envoyer_fichier_excel_KIABI
source: Do you really want to send the file to Excel KIABI?
cs: Voulez-vous vraiment envoyer le fichier Excel à KIABI ?
es: ¿Desea verdaderamente enviar el fichero Excel a KIABI?
it: Vuoi inviare il file Excel a KIABI?
ro: Sigur doriți să trimiteți fișierul Excel către KIABI?

# msg_pasComptePourFac
source: No account for invoice
cs: Pas de compte pour la facture :
es: Ninguna cuenta para la factura
it: Nessun conto per la fattura:
ro: Nu există un cont pentru această factură

# Voir
source: See
cs: Voir
es: Ver
it: Vedi
ro: Vizualizați

# msg_SelectUser
source: Select a user
cs: Sélectionnez un utilisateur
es: Seleccione a un usuario
it: Seleziona un utente
ro: Selectați un utilizator

# msg_dde_maj_devis_quantitatif
source: Do you want to update the data with estimates of quantitative data?
cs: Voulez-vous mettre à jour les données du devis avec les données du quantitatif ?
es: ¿Desea actualizar los datos del presupuesto con los datos del cuantitativo?
it: Vuoi aggiornare i dati del preventivo con i dati del quantitativo?
ro: Doriți să actualizați datele devizului cu datele cantitative?

# col_pays_dest
source: Destination country
cs: Pays destination
es: País de destino
it: Paese di destinazione
ro: Țara de destinație

# txt_maintenanceMultitech
source: Multitechnical maintenance
cs: Maintenance multitechnique
es: Mantenimiento multitecnico
it: Manutenzione multitecnica
ro: Întreținere tehnici multiple

# msg_saisirDateEntree
source: Enter the date of entry
cs: Saisissez la date d'entrée
es: Entre la fecha de entrada
it: Inserisci la data di ingresso
ro: Introduceți data intrării

# col_distance
source: Distance
es: Distancia
it: Distanza
ro: Distanță

# txt_interdirUtilisationClient
source: Use of this client is forbiden
cs: Interdir l'utilisation de ce client
es: Prohibir la utilización de este cliente
it: Vieta l'utilizzo di questo cliente
ro: Interziceți utilizarea acestui client

# msg_posiValSupEgal0
source: Please place a value >= 0 to zero for the amount
cs: Veuillez positionner une valeur >= 0 à zéro pour le montant
es: Sírvase poner un valor >= 0 a cero por el importe
it: Imposta un valore >= 0 a zero per l'importo
ro: Specificați o valoare > = 0 până la zero pentru suma

# periode
source: Period
cs: Période
es: Período
it: Periodo
ro: Perioadă

# msg_confirm_archive_devis
source: Are you sure you want to archive this quote? (the quote action will be archived)
cs: Voulez-vous vraiment archiver ce devis ? (l'action du devis sera passée en archive)
es: ¿Estás seguro que desea archivar esta cita? (La acción de la estimación se gastará en el archivo)
it: Vuoi archiviare questo preventivo? (l'azione del preventivo verrà archiviata)
ro: Sigur doriți să arhivați acest deviz? (acțiunea aferentă devizului va fi transferată în arhive)
