Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# msg_utilitaireAssemblageNonDispo
source: The assembly utility is not available on this item
cs: L'utilitaire d'assemblage n'est pas disponible sur ce poste
es: El utilitario de ensambladura no está disponible en este puesto
it: L'utilità di assemblaggio non è disponibile su questa postazione
ro: Programul utilitar de asamblare nu este disponibil la această stație de lucru.

# col_Nom_doc
source: Document name
cs: Nom du document
es: Nombre del documento
it: Nome del documento
ro: Nume document

# msg_champ_numerique
source: This must be digital
cs: Ce champ doit être numérique
es: Este campo debe ser digital
it: Questo campo deve essere numerico
ro: Acest câmp trebuie să conțină o valoare numerică

# col_Actif
source: Assets
cs: ACTIF
es: Activo
it: ATTIVO
ro: Activ

# txt_listOutillageTechCourFaible
source: List equipment technician, low current
cs: Liste outillage technicien courant faible
es: Lista herramienta técnico corriente baja
it: Elenco degli strumenti del tecnico della corrente a basso voltaggio
ro: Lista utilajelor tehnicianului pentru curenți slabi

# msg_prix_vente_only
source: Only selling price
cs: Uniquement prix de vente client
es: Solamente precio de venta cliente
it: Solo il prezzo di vendita del cliente
ro: Numai prețul de vânzare client

# lib_temps_partiel
source: Part time (h):
cs: Temps Partiel (h) :
es: Tiempo parcial (h):
it: Tempo parziale (ore):
ro: Jumătate de normă (h):

# msg_sup_articles_tous
source: Are you sure you want to delete all items?
cs: Voulez-vous vraiment supprimer tous les articles ?
es: ¿De verdad quieres eliminar todos los artículos?
it: Vuoi eliminare tutti gli articoli?
ro: Sigur doriți să ștergeți toate articolele?

# mnu_affichage
source: View
cs: Affichage
es: Visualización
it: Visualizza
ro: Afișare

# col_numSecu
source: Social Security No.
cs: N° Sécu
es: N º seguridad
it: N° previdenza sociale
ro: Nr. Secu

# msg_propose_prix_inferieur
source: offers a lower price
cs: propose un prix inférieur
es: propone un precio inferior
it: offre un prezzo più basso
ro: propune un preț mai mic

# col_marque
source: Brand
cs: Marque
es: Marca
it: Marchio
ro: Marcă

# col_CodeFmt
source: Code Fmt
es: Código Fmt
it: Codice Fmt

# col_resp_mag
source: Resp shop
cs: Resp Mag
es: Resp Mag
it: Responsabile di magazzino
ro: Resp Mag

# col_livraison
source: Delivery
cs: Livraison
es: Entrega
it: Consegna
ro: Livrare

# msg_selectDest
source: You have to choose a recipient
cs: Il faut sélectionner un destinataire
es: Es necesario seleccionar a un destinatario
it: È necessario selezionare un destinatario
ro: Trebuie să selectați un destinatar

# col_annulee
source: Withdrawn
cs: Annulée
es: Cancelada
it: Annullato
ro: Anulată

# msg_Impr_Impossible_save_avoir
source: Printing impossible, it is necessary to save the Have
cs: Impression impossible, il faut enregistrer l' Avoir
es: Impresión imposible, es necesario registrar nota de abono
it: Impossibile stampare, è necessario registrare la nota di credito
ro: Imprimarea nu se poate efectua, trebuie să salvați creditul

# msg_Suppression_Impossible_Element_Facture
source: Unable to remove an element already charged, go through the menu billing
cs: Impossible de supprimer un élement déjà facturé, passez par le menu facturation
es: Imposible suprimir un elemento ya facturado, pase por el menú facturación
it: Impossibile eliminare un elemento già fatturato, vai al menu fatturazione
ro: Nu se poate șterge un element deja facturat, accesați meniul facturare

# col_D_suivante
source: Next D
cs: D suivante
es: D siguiente
it: Data successiva
ro: D următoarea

# col_nbDep
source: Job N°
cs: Nb dép
es: Núm. departamento
it: N. di dipartimento
ro: Nr. Dep.

# col_Vue
source: Vue
it: Vista

# msg_reactiverContrat
source: Do you really want to reactivate the contract?
cs: Voulez-vous vraiment réactiver le contrat ?
es: ¿Desea verdaderamente reactivar el contrato?
it: Sei sicuro di voler riattivare il contratto?
ro: Sigur doriți să reactivați acest contract?

# msg_ConfirmDelFiche
source: Are you sure you want to delete this sheet?
cs: Voulez vous vraiment supprimer cette fiche ?
es: Usted quiere realmente suprimir esta ficha?
it: Vuoi eliminare questa scheda?
ro: Sigur doriți să ștergeți această fișă?

# msg_merci
source: Thank you
cs: Merci
es: Gracias
it: Grazie
ro: Mulțumim

# col_Personne
source: Person
cs: Personne
es: Persona
it: Persona
ro: Persoană

# txt_dde_creee
source: The application was created
cs: La demande à été créée
es: Se ha creado la solicitud
it: La richiesta è stata creata
ro: Solicitarea a fost creată

# txt_modifTrameGammeSite
source: Changing frames range from one site
cs: Modification des trames de gamme d'un site
es: Modificación de las tramas de gama de un sitio
it: Modifica degli schemi di gamma di un sito
ro: Modificare cadre de gamă ale unui amplasament

# msg_pas_de_mail_valide_contact
source: no valid mail address for contact
cs: pas de mail valide pour le contact
es: Sin correo electrónico válido para el contacto
it: nessuna email valida per il contatto
ro: Nu există un e-mail valabil pentru acest contact

# nmu_supprDureeTS
source: Remove the duration of all sites
cs: Supprimer la durée de tous les sites
es: Suprimir la duración de todos los sitios
it: Elimina la durata di tutti i siti
ro: Ștergeți durata pentru toate amplasamentele

# txt_encoursCliAvance
source: OUTSTANDING REVIEWS in ADVANCE
cs: ENCOURS CLIENTS en AVANCE :
es: SALDO PENDIENTE CLIENTES con anticipación
it: SCOPERTO CLIENTE ANTICIPATO:
ro: SOLDURI CLIENȚI în AVANS

# col_dateLivr_souhait
source: Desired delivery date
cs: Date livraison souhaitée
es: Fecha entrega deseada
it: Fecha entrega deseada
ro: Data preferată pentru livrare

# mnu_affecterContratTS
source: Assign the contract to all sites
cs: Affecter le contrat à tous les sites
es: Asignar el contrato a todos los sitios
it: Assegna il contratto a tutti i siti
ro: Alocați contractul la toate amplasamentele

# liste_docs_non_visibles_par_client
source: List of internal documents, not visible to the client
cs: Liste des documents internes , non visibles par le client
es: Lista de los documentos internos, non visibles por el cliente
it: Elenco dei documenti interni, non visibili al cliente
ro: Lista documentelor interne care nu sunt vizibile pentru client

# col_Semaine
source: Week
cs: Semaine
es: Semana
it: Semana
ro: Săptămână

# col_DateCde
source: Date Cde
es: Fecha pedido
it: Data dell'ordine
ro: Dată CDE

# col_Attest
source: Attest
it: Certificato

# col_paysNaiss
source: Country of Birth
cs: Pays Naissance
es: País de nacimiento
it: Paese di nascita
ro: Țară Naștere

# msg_devez_saisir_nom
source: You must enter your name!
cs: Vous devez saisir votre nom !
es: ¡Debe entrar su nombre!
it: È necessario inserire il tuo nome!
ro: Trebuie să introduceți numele dvs.!

# col_preventif
source: Preventive
cs: Préventif
es: Preventivo
it: Preventivo
ro: Măsuri preventive

# txt_saisieInfoOT
source: Input information OT
cs: Saisie des informations OT
es: Introducción de la información OT
it: Inserimento delle informazioni ORDINI DI LAVORO
ro: Introducere informații OT

# msg_copie_fourniture
source: Copy supply
cs: Copie d'une fourniture
es: Copia de un suministro
it: Copia di una fornitura
ro: Copie furnitură

# msg_leveeReservesAction
source: To make the lifting of reservations, go through the action
cs: Pour faire les levées de réserves, passer par l'action
es: Para hacer las supresiones de reservas, pasar por la acción
it: Per eseguire lo scioglimento delle riserve, passa dall'azione
ro: Pentru a elimina rezervele, navigați la acțiunea

# msg_must_select_contrat
source: Select a type of contract
cs: Sélectionnez un type de contrat
es: Seleccione un tipo de contrato
it: Seleziona un tipo di contratto
ro: Selectați un tip de contract

# txt_gestionArticlesClient
source: Management articles of client
cs: Gestion des articles du client
es: Gestión de los artículos del cliente
it: Gestione degli articoli del cliente
ro: Gestionare articole client

# col_Observ
source: Observ
it: osservazione

# msg_sel_prix
source: Select a price
cs: Sélectionnez un prix
es: Seleccione un precio
it: Seleziona un prezzo
ro: Selectați un preț

# msg_calculStockMiniAutoCochCaseAuto
source: For the calculation of stock mini automatic tick Auto.
cs: Pour le calcul du stock mini automatique, cocher la case Auto.
es: Para el cálculo de las existencias mini automáticas, puntear la casilla Auto.
it: Per il calcolo automatico dello stock minimo, seleziona la casella Auto.
ro: Pentru calcularea automată a stocului mini, bifați caseta Auto.

# msg_avancement_cree_modif_impossible
source: The following promotion has already been created, cannot be changed.
cs: L'avancement suivant a déjà été crée, modification impossible.
es: Los siguientes avances ya se ha creado, modificado imposible.
it: Il seguente avanzamento è già stato creato e non può essere modificato.
ro: Progresul următor a fost deja creat, modificarea nu se poate efectua.

# col_dateEch
source: Date Ech
es: Fecha Venc.
it: Data di scadenza
ro: Dată expir

# txt_rechercheEncoursCliAvance
source: Search for Outstanding customers in advance
cs: Recherche des Encours clients en avance
es: Búsqueda de los Saldos pendientes clientes con anticipación
it: Ricerca anticipata degli Scoperti cliente
ro: Căutare solduri client în avans

# txt_modif_planif
source: Planning modification,
cs: Modification planification
es: Modificación planificación
it: Modifica della pianificazione
ro: Modificare planificare

# msg_stt_pas_parametre_exec_preventives
source: The subcontractor is not configured to carry out the preventive
cs: Ce sous-traitant n'est pas paramétré pour exécuter les préventives
es: Este subcontratista no está parametrado para realizar las preventivas
it: Questo subappaltatore non è impostato per eseguire le manutenzioni preventive
ro: Acest subcontractant nu este configurat pentru efectuarea de activități preventive

# txt_rechercheEncoursSousTraitantsRetard
source: Search for Outstanding subcontractors late
cs: Recherche des Encours sous traitants en retard
es: Búsqueda de los Saldos pendientes subcontratantes con retraso
it: Ricerca tardiva degli Scoperti subappaltatore
ro: Căutare solduri subcontractanți în întârziere

# col_Fin
source: end
cs: Fin
es: final
it: Fine
ro: Sfârșit

# col_cgMatPat
source: CG MAT/PAT
it: Congedo MAT/PAT

# col_retard
source: Delay
cs: Retard
es: Retraso
it: Ritardo
ro: Întârziere

# msg_courriel_envoye
source: The mail was sent
cs: Le mail a été envoyé
es: Se envió el correo electrónico
it: L'e-mail è stata inviata
ro: E-mailul a fost trimis

# msg_selectionner_action
source: You have to choose an action!
cs: Il faut sélectionner une action !
es: ¡Es necesario seleccionar una acción!
it: È necessario selezionare un'azione!
ro: Trebuie să selectați o acțiune!

# msg_ImprImpOrdreMission
source: Printing impossible, it is necessary to save the mission order
cs: Impression impossible, il faut enregistrer l'ordre de mission
es: Impresión imposible, es necesario registrar la orden de misión
it: Impossibile stampare, è necessario registrare l'ordine di lavoro
ro: Imprimarea nu se poate efectua, trebuie să salvați ordinul de misiune

# col_STInstallation
source: Installation SC
cs: ST installation
es: Subcontratista instalación
it: Subapp instal
ro: ST Instalare

# col_TypeGamme
source: Type range
cs: Type de gamme
es: Tipo de gama
it: Tipo di gamma
ro: Tip de gamă

# title_repParPresta
source: Distribution by service
cs: Répartition par prestation
es: Distribución por prestación
it: Ripartizione per prestazione
ro: Repartizare în funcție de prestație

# msg_remarques_tech
source: TECHNICIAN'S NOTES:
cs: REMARQUES DU TECHNICIEN :
es: COMENTARIO DEL TECNICO
it: OSSERVAZIONI DEL TECNICO:
ro: OBSERVAȚIILE TEHNICIANULUI:

# col_DateExec
source: Exec date
cs: Date exec
es: Fecha ejec
it: Data di esecuzione
ro: Data exec

# col_Lieu
source: Place
cs: Lieu
es: Lugar
it: Luogo
ro: Loc

# msg_dateRefInvalideDernierJour
source: Reference date invalid. This must be the last day of the month!
cs: Date de référence invalide. Ce doit être le dernier jour du mois !
es: Fecha de referencia no válida. ¡Debe ser el último día del mes!
it: Data di riferimento non valida. Deve essere l'ultimo giorno del mese!
ro: Dată de referință incorectă. Trebuie să fie ultima zi a lunii!

# col_Bloque
source: Blocked
cs: Bloque
es: Bloque
it: Blocco
ro: Blochează

# col_D_avance
source: D benefits.
cs: D avan.
es: D avan.
it: Data dell'avanzamento
ro: D avan.

# col_Sites
source: Sites
es: sitios
it: Siti
ro: Amplasamente

# msg_creation_inter_multijour
source: You will create a Intervention over several days
cs: Vous allez créer une Intervention sur plusieurs jours
es: Va a crear una Intervención en varios días
it: Stai creando un intervento su diversi giorni
ro: Veți crea o intervenție cu durata de mai multe zile

# nmu_affecterDureeTS
source: Apply this period at all site
cs: Affecter cette durée à tous les sites
es: Asignar esta duración a todo los sitios
it: Assegna questa durata a tutti i siti
ro: Alocați această durată la toate amplasamentele

# msg_voulez_vous_archiver_ce_client
source: Do you really want to archive this customer?
cs: Voulez-vous vraiment archiver ce client ?
es: ¿Desea verdaderamente archivar este cliente?
it: Vuoi archiviare questo cliente?
ro: Sigur doriți să arhivați acest client?

# mnu_affecterMontantTS
source: Apply this amount to all sites
cs: Affecter ce montant à tous les sites
es: Asignar este importe a a todos los sitios
it: Assegna questo importo a tutti i siti
ro: Alocați această cantitate la toate amplasamentele

# msg_pas_creer_contrat_st_prest_garantie
source: You cannot create a SC contract for a warranty claim service!
cs: Vous ne pouvez pas créer de contrat ST sur une prestation appel en garantie !!
es: Usted no puede crear una constatación subcontratista en una prestación llamada en garantía!!
it: Non è possibile creare un contratto Subappaltatore su una prestazione di chiamata in garanzia!
ro: Nu puteți crea un contract ST pentru o prestație a cărei garanție este executată!

# lib_au
source: (As
cs: (Au
es: (Al
it: (Al
ro: (La

# msg_create_gamme_client
source: Creating frames range from a client
cs: Création des trames de gamme d'un client
es: Creación de las tramas de gama de un cliente
it: Creazione degli schemi di gamma di un cliente
ro: Creare cadre de gamă client

# msg_selectContremaitreOUChefSit
source: You must select foreman or site manager
cs: Il faut sélectionner un contremaître ou un chef de site
es: Se debe seleccionar un capataz o un jefe de obra
it: È necessario selezionare un caporeparto o un capocantiere
ro: Trebuie să selectați un contramaistru sau un șef de amplasament

# msg_supprimerEnreg
source: Do you really want to delete the record?
cs: Voulez-vous vraiment supprimer l'enregistrement ?
es: ¿Desea verdaderamente suprimir el registro?
it: Vuoi eliminare la registrazione?
ro: Sigur doriți să ștergeți această înregistrare?

# msg_ConfirmAccord
source: Do you agree?
cs: Etes-vous d'accord ?
es: Esta de acuerdo?
it: Vuoi procedere?
ro: . Sunteți de acord?

# tooltip_affichPlanningWeb
source: In the case of multiple, posting a schedule on the web client
cs: Dans le cas de travaux multisites, affichage d'un planning sur le web du client
es: En el caso de trabajos multisitios, visualización de una planificación en la Web del cliente
it: In caso di lavori multi-sito, visualizzazione di una pianificazione sul sito web del cliente
ro: În cazul lucrărilor desfășurate pe amplasamente multiple, afișarea unei planificări pe pagina web client

# col_modif
source: Modif
it: Modifica

# msg_SaisirNom
source: You must enter a name
cs: Il faut saisir un nom
es: Necesita entrar un nombre
it: È necessario inserire un nome
ro: Trebuie să introduceți un nume

# txt_NoteService
source: Service Note
cs: Note de service
es: Nota de servicio
it: Nota di servizio
ro: Notă de service

# col_valid
source: Valid
it: valido

# msg_fichier_a_ete_copie_dans_docs_technicien
source: The file has been copied in the technician's documents
cs: Le fichier a bien été copié dans les documents du technicien
es: El archivo se ha copiado correctamente en los documentos del técnico
it: Il file è stato copiato nei documenti del tecnico
ro: Fișierul a fost copiat în documentele tehnicianului

# col_date_fin
source: datef
es: fechaf
it: dataf

# msgConfirm_archOrdreMission
source: Do you really want to archive this mission?
cs: Voulez-vous vraiment archiver cet ordre de mission ?
es: ¿Desea verdaderamente archivar esta orden de misión?
it: Vuoi archiviare questo ordine di lavoro?
ro: Sigur doriți să arhivați acest ordin de misiune?

# msg_pasErreurPrepaLancerTransfert
source: No error in the preparation. Start transfer
cs: Pas d'erreur dans la préparation. Lancer le transfert
es: No error en la preparación. Inicio de transferencia
it: Nessun errore nella preparazione. Inizia il trasferimento
ro: Nu există erori la pregătire. Lansați transferul

# col_ValorisationEuroht
source: Valorisation €ht
it: Valutazione € tasse escluse

# txt_encoursClientsDateRefRetard
source: OUTSTANDING REVIEWS to reference date, OVERDUE. Services performed by technicians
cs: ENCOURS CLIENTS à la date de référence, en RETARD. Prestations réalisées par des techniciens
es: SALDO PENDIENTE CLIENTES en la fecha de referencia, con retraso. Prestaciones realizadas por técnicos
it: SCOPERTO CLIENTE alla data di riferimento, TARDIVO. Prestazioni realizzate dai tecnici
ro: SOLDURI CLIENȚI la data de referință, în ÎNTÂRZIERE. Prestații realizate de tehnicieni

# msg_select_processus
source: You must select a process!
cs: Vous devez obligatoirement sélectionner un processus!
es: Debe obligatoriamente seleccionar un procedimiento !
it: È necessario selezionare un processo!
ro: Trebuie să selectați obligatoriu un proces!

# msg_Select_PDF_file
source: Select a PDF file
cs: Sélectionner un fichier PDF
es: Seleccione un archivo PDF
it: Seleziona un file PDF
ro: Selectați un fișier PDF

# col_NumCompte
source: Account No.
cs: N° compte
es: Cuenta No.
it: N° conto
ro: Nr. cont:

# col_Depenses
source: Expenses
cs: Dépenses
es: Gastos
it: Spese
ro: Cheltuieli

# msg_pas_devis_di_pas_contrat_prest
source: There is no client service quote on the CO, so we can't conclude a service contract
cs: Il n'y a pas de devis client prestation sur la DI, donc on ne peut pas faire de contrat prestation
es: No hay ningún presupuesto de prestación para el cliente, con lo cual no se puede hacer un contrato de prestación
it: Non esiste alcun preventivo della prestazione cliente sulla DI, quindi non è possibile stipulare un contratto di prestazione
ro: Nu există niciun deviz client prestație pentru DI, prin urmare nu se poate întocmi contractul de prestări servicii

# msg_Confirm_Suppr_Sous_Traitant
source: Are you sure you want to delete this subcontractor?
cs: Voulez-vous vraiment supprimer ce sous-traitant ?
es: Quiere usted realmente suprimir este subcontratista?
it: Vuoi eliminare questo subappaltatore?
ro: Sigur doriți să ștergeți acest subcontractant?

# col_Activite
source: Actividad
cs: Activite
it: Attività
ro: Activitate

# col_utilisateur
source: User
cs: Utilisateur
es: Usuario
it: Utente
ro: Utilizator

# txt_saisieInfoTech
source: Input information technician
cs: Saisie des informations technicien
es: Introducción de la información técnico
it: Inserimento delle informazioni del tecnico
ro: Introducere informații tehnician

# col_Observation
source: Observation
es: Observación
it: Osservazione
ro: Observație

# msg_Select_type_doc
source: Select a document type
cs: Sélectionner un type de document
es: Seleccione un tipo de documento
it: Seleziona un tipo di documento
ro: Selectați un tip de document

# col_Relances
source: Reminders
cs: Relances
es: Reactivaciones
it: Solleciti
ro: Relansări

# col_NbHrSites
source: Total Site Hours
cs: Nb Hr Site
es: Nb Hr Site
it: N. di ore sito
ro: Nb Hr Site

# msg_AuTech
source: the technician
cs: au technicien
es: al técnico
it: al tecnico
ro: tehnicianului

# col_type_intervenant
source: type of speaker
cs: type d'intervenant
es: tipo de participante
it: tipo di operatore
ro: Tip de operator

# msg_envoi_mail_client_interdit
source: Sending email to the client is not allowed.
cs: Envoi du mail au client interdit.
es: Envío del e-mail al cliente prohibido
it: L'invio dell'e-mail al cliente non è consentito.
ro: Este interzisă trimiterea unui e-mail către client.

# msg_avancement_sup_avancement_precedent
source: Progress must be greater than the previous progress
cs: L'avancement doit être supèrieur à l'avancement précédent
es: El progreso debe ser mayor que el anterior
it: L'avanzamento deve essere superiore a quello precedente
ro: Progresul înregistrat trebuie să fie mai mare decât progresul înregistrat anterior.

# txt_encoursCliRetardPrestations
source: OUTSTANDING REVIEWS OVERDUE. Benefits produced by
cs: ENCOURS CLIENTS en RETARD. Prestations réalisées par
es: SALDO PENDIENTE CLIENTES con retraso. Prestaciones realizadas por
it: SCOPERTO CLIENTE TARDIVO. Prestazioni realizzate da
ro: SOLDURI CLIENȚI în ÎNTÂRZIERE. Prestații efectuate de

# msg_format_montant_devis_symboles
source: The format of the quote amount is not correct: no symbols, no dots, no spaces!
cs: Le format du montant de devis n'est pas correct : pas de symboles, ni de points, ni d'espaces !
es: El formato del importe del presupuesto es incorrecto: ningún símbolo, ni puntos, ni espacios !
it: Il formato dell'importo del preventivo non è corretto: niente simboli, niente punti, niente spazi!
ro: Formatul sumelor din deviz nu este corect: nu există simboluri, puncte sau spații!

# col_plomberie
source: Plumbing
cs: Plomberie
es: Fontanería
it: Idraulica
ro: Instalații sanitare

# col_Coef_H_samedi
source: Saturday H coeff.
cs: Coef H Samedi
es: Coef sábados PM
it: Coefficiente H sabato
ro: Cof H sâmbăta

# Consultation_fournisseur
source: Consultation supplier
cs: Consultation fournisseur
es: Consulta proveedor
it: Consultazione del fornitore
ro: Consultare furnizor

# txt_Site_informe_passage_tech
source: Warning: the site has been informed of the visit of our technician.
cs: Avertissement : le site a été informé du passage de notre technicien.
es: Advertancia : El sitio ha sido informado de la visita de nuestro técnico.
it: Attenzione: il sito è stato informato della visita del nostro tecnico.
ro: Avertisment: amplasamentul a fost informat despre vizita tehnicianului nostru.

# msg_depannage_susceptible_garantie
source: This troubleshooting is likely to be covered by the warranty.
cs: Ce dépannage est susceptible d'être pris en garantie.
es: Esta reparación es susceptible de realizarla bajo garantía
it: Questa assistenza ordinaria è ammissibile per la garanzia.
ro: Este posibil ca această depanare să fie acoperită de garanție.

# msg_ConfirmSelect100Dest
source: There are currently more than 100 recipients. Can you confirm this selection?
cs: Vous avez sélectionné plus de 100 destinataires. Confirmez-vous cette sélection ?
es: Ha seleccionado a más de 100 destinatarios. ¿Confirma esta selección?
it: Hai selezionato più di 100 destinatari. Confermare questa selezione?
ro: Ați selectat peste 100 de destinatari. Confirmați operațiunea?

# col_vehicule
source: Vehicle
cs: Véhicule
es: Vehículo
it: Veicolo
ro: Vehicul

# txt_dde_reappro_faite
source: The restocking request has been made
cs: La demande de réappro a été effectuée
es: La solicitud de nueva aprobación se ha realizado
it: La richiesta di rifornimento è stata fatta
ro: Solicitarea de reaprov a fost întocmită
