Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# col_Creation
source: Creation
cs: Création
es: Creación
it: Creazione
ro: Creare

# msg_Demande_Affectation_ST_Tous_Sites
source: Do you really want to affect the subcontractor to all sites?
cs: Voulez-vous vraiment affecter ce sous-traitant à tous les sites ?
es: ¿Desea verdaderamente asignar este subcontratista a todos los sitios ?
it: Vuoi assegnare questo subappaltatore a tutti i siti?
ro: Sigur doriți să alocați acest subcontractant pentru toate amplasamentele?

# msg_Impression_impossible_enregistrer_contrat
source: Printing impossible, we must register the contract
cs: Impression impossible, il faut enregistrer le contrat
es: Impresión imposible, es necesario registrar el contrato
it: Impossibile stampare, è necessario registrare il contratto
ro: Imprimarea nu se poate efectua, trebuie să salvați contractul

# msg_nb_maxi_app
source: You cannot open more than 4 Mozaris at the same time.
cs: Vous ne pouvez pas ouvrir plus de 4 Mozaris en même temps.
es: No puede abrir más de 4 Mozaris al mismo tiempo.
it: Non è possibile aprire più di 4 Mozaris allo stesso tempo.
ro: Nu puteți să deschideți simultan mai mult de 4 sesiuni Mozaris.

# txt_saisir_date_livr
source: We must enter a delivery date!
cs: Il faut saisir une date de livraison !
es: ¡Es necesario entrar una fecha de entrega!
it: Devi inserire una data di consegna!
ro: Trebuie să introduceți o dată de livrare!

# msg_clientPasCompteValideImpDI
source: This customer does not have a valid account. Unable to create a DI.
cs: Ce client n'a pas de compte valide. Impossible de créer une DI.
es: Este cliente no tiene cuenta valida. Impossible crear una DI.
it: Questo cliente non ha un conto valido. Impossibile creare una DI.
ro: Acest client nu are un cont valabil. Nu se poate crea o DI.

# col_Prix
source: Price
cs: Prix
es: Precio
it: Prezzo
ro: Preț

# col_Livr4
source: Ship 4
cs: Livr 4
es: Entr.4
it: Consegna 4
ro: Livr4

# msg_verif_prestation_pas_sous_garantie
source: Check that the service requested is not related to a service that is still under warranty.
cs: Vérifier que la prestation demandée ne concerne pas une prestation encore sous garantie.
es: Compruebe que la prestación solicitadas no sea una prestación todavía bajo garantía.
it: Verifica che la prestazione richiesta non riguardi una prestazione ancora in garanzia.
ro: Asigurați-vă că prestația solicitată nu se referă la o prestație aflată încă în garanție.

# col_fds
source: Fds
it: Scheda di sicurezza

# msg_enregistrer_devis
source: You must first register the quote
cs: Vous devez d'abord enregistrer le devis
es: Debe en primer lugar registrar el presupuesto
it: È necessario prima registrare il preventivo
ro: Trebuie să salvați mai întâi devizul

# col_Adresses
source: Item
es: Dirección
it: Articolo
ro: Adresă

# col_Description Description
source: Description
es: Descripción
it: Descrizione
ro: Descriere

# msg_ConfirmeCoef
source: Are you certain to apply this factor?
es: ¿Está seguro de aplicar este coeficiente?
it: Vuoi applicare questo fattore?
ro: Sunteți sigur(ă) că doriți să aplicați acest coeficient?

# msg_must_save_mail
source: Printing impossible, it is necessary to save the mail
es: Impresión imposible, es necesario registrar el correo
it: Impossibile stampare, è necessario salvare l'e-mail
ro: Imprimarea nu se poate efectua, trebuie să salvați corespondența

# msg_total_fac_pas_dep_100
source: The total bill must not exceed 100%
es: La factura total no debe superar el 100%
it: Il conto totale non deve superare il 100%
ro: Totalul facturat nu trebuie să depășească 100%

# msg_selection_pas_facture_Weldom
source: is not a Weldom invoice!
es: no es una factura Weldom!!
it: la fattura selezionata non è una fattura Weldom!!
ro: selectată nu este o factură Weldom!

# msg_envoyer_facture_Excel_ARGEDIS
source: Are you sure you want to send the Excel invoice(s) to ARGEDIS?
es: ¿Realmente enviar (o ellos) factura (s) de Excel ARGEDIS?
it: Vuoi inviare la/le fattura/e Excel a ARGEDIS?
ro: Sigur doriți să trimiteți factura (facturile) în format Excel către ARGEDIS?

# lib_immo
source: Immo
it: Immobilizzazioni
ro: Imobiliare

# col_DPlanif
source: D scheduled
cs: D Planif
es: D Planif
ro: D Planif

# col_F_Ravel
source: Ravel inv.
cs: F.Ravel
es: F.Ravel
ro: F.Ravel

# msg_eteCreee
source: has been created
cs: a été créée
es: fue creada
ro: a fost creată

# col_QteDde
source: Qty request
cs: Qté dde
es: Ctd. pedida
ro: Cantitate solicitată

# msg_impossible_supprimer_demande
source: impossible to remove the request because it is being processed
cs: impossible de supprimer la demande car elle est en cours de traitement
es: imposible suprimir la solicitud ya que está en curso de tratamiento
ro: Nu se poate șterge această solicitare deoarece este în curs de prelucrare

# txt_Climaticiens
source: Climaticiens
es: Técnicos de climatización
ro: Specialiști climatizare

# msg_impossible_change_STT
source: Attention, you should not change subcontractor
cs: Attention, vous ne devez pas changer de sous-traitant
es: Atención, no debe cambiar de subcontratista
ro: Atenție, nu trebuie să modificați subcontractantul

# txt_dde_reappro_impossible
source: Currently, you cannot request a restocking for the store
cs: Actuellement, vous ne pouvez pas faire de demande de réappro pour le magasin
es: Actualmente, no puede solicitar la reaprobación de
ro: În prezent nu puteți transmite o solicitare de reaprovizionare pentru magazin

# col_datePrepa
source: Date prépa
es: Fecha prepa
ro: Dată preg

# txt_liste_art_reappro_stock_veh_clim
source: Constitution of the list of items réappro stock vehicle heating air conditioning
cs: Constitution de la liste des articles de réappro stock véhicule chauffage climatisation
es: Constitución de la lista de los artículos de reabast. existencias vehículo calefacción climatización
ro: Elaborare listă articole de reaprov stoc vehicul încălzire climatizare

# msg_oubliez_pas_RSF
source: The company name has been created. Don't forget to enter its Intra VAT number
cs: La raison sociale a été créée. N'oubliez pas de renseigner son N° de TVA Intra
es: El nombre de la empresa ha sido creado. No olvide ingresar su número de IVA intra

# col_ID
source: Id
es: ÍDEM

# col_stock
source: Stock
es: Existencias
ro: Stoc

# msg_deplacement_prev_Kiabi_Sephora
source: Attention, you are going to move or delete a preventive or KIABI SEPHORA.
cs: Attention, vous allez déplacer ou supprimer une préventive KIABI ou SEPHORA.
es: Atención, va a desplazar o suprimir una preventiva KIABI o SEPHORA.
ro: Atenție, veți muta sau veți șterge o intervenție KIABI sau SEPHORA.

# col_Decennale
source: Ten-Year
cs: Décennale
es: Decena
ro: Pentru o perioadă de 10 ani

# col_date_BL
source: Date BL
es: Fecha OE
ro: Dată BL

# col_Dlivr
source: D delivered
cs: D livr
es: D livr
ro: D livr

source: Select at least a month
cs: Sélectionnez au moins un mois
es: Seleccione al menos un mes

# msg_aucun_contrat_sur_action
source: There is no contrat on action
cs: Il n'y a pas de contrat sur l'action
es: No hay ningún contrato en la acción
ro: Nu există niciun contract pentru această acțiune

# txt_negocieA
source: negotiated at
cs: négocié à
es: negociado en
ro: Negociat la

# msg_ChoisirDI
source: Choose a DI
cs: Choisir une DI
es: Elija una DI
ro: Alegeți o DI

# col_num_bl
source: N° BL
es: N° OE
ro: Nr. BL

# msg_deplacement_planif_avec_rdv
source: Attention, you are going to move the planning of this action when there is an appointment.
cs: Attention, vous allez déplacer la planification de cette action alors qu'il existe un rendez vous.
es: Atención, va a desplazar la planificación de esta acción cuando existe una cita.
ro: Atenție, veți muta planificarea acestei acțiuni și există o programare deja făcută.

# txt_detailDdeVal
source: Détail Dde validation
es: Detalle de solicitud de validacion

# col_T_echnique
source: T echnique
es: T écnica
ro: T ehnică

# msg_detail_demande
source: Details of the job
cs: Détail de la demande
es: Detalle de la solicitud
ro: Detaliu solicitare

# txt_liste_art_reappro_stock_veh_plombier
source: Constitution of the list of items réappro stock vehicle plumber
cs: Constitution de la liste des articles de réappro stock véhicule plombier
es: Constitución de la lista de los artículos de reabast. existencias vehículo fontanero
ro: Elaborare listă articole de reaprov stoc vehicul instalator

# txt_non_remontees
source: ) Could not be added
cs: ) n'ont pas pu être remontées!
es: ) ¡no han podido montarse de nuevo!
ro: ) nu au putut fi urcate!

# msg_selectLibelleFicheChantierFour
source: You must select a description for the Supplies site sheet!
cs: Il faut sélectionner un libellé pour la fiche chantier Fournitures !
es: Usted debe seleccionar una etiqueta para el registro comienza Suministros!
ro: Trebuie să selectați o descriere pentru fișa de șantier furnituri!

# col_BLCDE
source: BL / CDE
es: OE/PEDIDO

# msg_chgt_planif_site_informe
source: Attention, you are going to move the planning for this action while the site is informed by our technician.
cs: Attention, vous allez déplacer la planification de cette action alors que le site est informé du passage de notre technicien.
es: Atención, va a desplazar la planificación de esta acción cuando el sitio sigue informado del paso de nuestro técnico.
ro: Atenție, veți muta planificarea acestei acțiuni, iar amplasamentul a fost informat despre vizita tehnicianului nostru.

# txt_art_doublon
source: Article duplicate
cs: article doublon
es: artículo repetido
ro: articol dublat

# txt_liste_art_reappro_stock_veh_fort
source: Create the list of items for restocking heavy current vehicle
cs: Constitution de la liste des articles de réappro stock véhicule courant fort
es: Constitución de la lista de artículos de alta réappro actuales existencias de vehículos
ro: Elaborare listă articole de reaprov stoc vehicul curenți puternici

# col_DevTraite
source: DevTraite
es: Presp.Tratado

# txt_envoi_transport_disproportionne
source: ATTENTION You will send an item for which the cost of transport is disproportionate compared to the cost of the supplies.
cs: ATTENTION Vous allez faire un envoi pour lequel le coût du transport est disproportionné par rapport au coût des fournitures.
es: ATENCIÓN Usted hará una presentación para que el coste del transporte es desproporcionada en comparación con el costo de los suministros.
ro: ATENȚIE Veți efectua o trimitere cu un cost al transportului disproporționat față de costul furniturilor.

# msg_Choix_type_image
source: Choose a type of image
cs: Choisissez un type d'image
es: Elija un tipo de imagen
ro: Alegeți un tip de imagine

# col_BL
source: BL
es: OE

# msg_deplacement_prev_FranceLoisirs_mail_envoye_site
source: Attention, you are going to move a preventive France Loisirs why the mail lighting has already been sent to the site.
cs: Attention, vous allez déplacer une préventive France Loisirs pour laquelle le mail de luminaire a déjà été envoyé au site.
es: Atención, va a desplazar una preventiva France Loisirs para la cual el correo electrónico de luminario ya se envió al sitio.
ro: Atenție, veți muta o intervenție preventivă France Loisirs pentru care e-mailul de luminaire a fost deja trimis către amplasament.

# col_qcdee
source: Qcdée
es: Qped.
ro: Cantitate comandată

# mnu_montantP3
source: MontantP3
es: ImporteP3

# col_NumCarnet
source: NumCarnet
es: NumAgenda

# col_Fichier
source: File
cs: Fichier
es: Fichero
ro: Fișier

# col_Devis_euro
source: Quote in €
cs: Devis €
es: Presupuesto €
ro: Deviz EUR

# msg_deplacement_prev_Kiabi_Sephora_interdit
source: It is forbidden to move or delete a preventive or KIABI SEPHORA.
cs: Il est interdit de déplacer ou de supprimer une préventive KIABI ou SEPHORA.
es: Está prohibido desplazar o suprimir una preventiva KIABI o SEPHORA.
ro: Este interzisă mutarea sau ștergerea unei intervenții preventive KIABI sau SEPHORA.

# col_Déjaexp
source: Already exp
cs: Déjà exp
es: Ya exp
ro: Deja exp

# col_Cmdee
source: Cmdé
es: Encargado
ro: Cmdat

# col_HorsWeb
source: HorsWeb
es: FueraWeb
ro: În afară Web

# txt_dde_reappro_tech
source: Request resupply technician
cs: Demande de réappro technicien
es: Solicitud de reabast.técnico
ro: Solicitare de reaprov tehnician

# col_Poste
source: Shiftwork
cs: Posté
es: Posté
ro: Posté

# detail_demande_en_cours
source: Details of the job request (changes been done by)
cs: Détail de la demande (modification en cours par
es: Detalle de la solicitud (modificación en curso por
ro: Detaliu solicitare (modificare în curs de

# txt_budgetChiffreDevisClient
source: Budget calculated in the client's quote
cs: Budget chiffré dans le devis client
es: Presupuesto calculado en la oferta a un cliente
ro: Buget cu calculul prețurilor de cost în deviz client

# msg_erreurPasTechnicienAction
source: Error, no technician for this job
cs: Erreur, pas de technicien sur l'action
es: Error, ningún técnico en la acción
ro: Eroare, nu există un tehnician pentru această acțiune

# col_Des
source: Dice
cs: Dés
es: Dados
ro: De la

# col_malPro
source: MAL. PRO
es: LMA. PRO

# txt_aucun_article_liste_prepa_cde
source: No item(s) in the order picking list
cs: Pas d'article(s) dans la liste des articles en préparation de commande
es: No hay ningún elemento (s) en la lista de artículos recogiendo
ro: Nu există articole în lista articolelor în pregătire comandă

# msg_saisieDateExeObligatoire
source: Entering the date of execution mandatory
cs: Saisie de la date d'éxecution obligatoire
es: Introducción de la fecha de ejecución obligatoria
ro: Introducere dată executare obligatorie

# msg_selectFiche
source: You must select a sheet
cs: Il faut sélectionner une fiche
es: Debe seleccionar una tarjeta

# msg_Detail_fichier
source: File detail
cs: Détail d'un fichier
es: Detalle Archivo
ro: Detaliu fișier

# col_Facturiere
source: Invoice clerk
cs: Facturiere
es: Facturación € sin IVA
ro: Operator facturare

# msg_AttNouvContratSurAction
source: Caution If you create a new contract on this action, previous contracts will be automatically disabled.
cs: Attention Si vous créez un nouveau contrat sur cette action, les précédents contrats seront désactivés automatiquement.
es: Atención si crea un nuevo contrato en esta acción, los anteriores contratos se desactivarán automáticamente.
ro: Atenție În cazul în care întocmiți un nou contract pentru această acțiune, contractele anterioare vor fi dezactivate automat.

# col_A_dministration
source: to administrate
cs: A dministration
es: Administración
ro: Administrație

# col_dateRe
source: Date Re
es: Fecha Re
ro: Data Re

# col_astreinte
source: On duty
cs: Astreinte
es: Guardia
ro: Permanență

# col_Fiscale
source: Fiscal
cs: Fiscale
es: Impuestos
ro: Fiscală

# col_Email
source: E-mail
es: Correo electrónico

# txt_liste_art_reappro_stock_veh_faible
source: Constitution of the list of items réappro low current stock vehicle
cs: Constitution de la liste des articles de réappro stock véhicule courant faible
es: Constitución de la lista de los artículos de reabast. existencias vehículo corriente baja
ro: Elaborare listă articole de reaprov stoc vehicul curenți slabi

# txt_detailCde
source: Détail Cde
es: Detalle del pedido

# col_Ddde
source: D rd
cs: D dde
es: D dde
ro: D Sol

# col_Civ
source: Civ
es: Est. Civil

# col_série
source: Series
cs: Série
es: Serie
ro: Serie

# txt_actifs
source: Actifs
es: Activos

# msg_AttNouvDemandeDevisSurAction
source: Caution If you create a new contract on this action, previous contracts will be automatically disabled.
cs: Attention Si vous créez une nouvelle demande de devis sur cette action, les précédentes seront désactivées automatiquement.
es: Atención si crea un nuevo contrato en esta acción, los anteriores contratos se desactivarán automáticamente.

# msg_selectLibelleSousTrait
source: You must select a subcontractor description!
cs: Il faut sélectionner un libellé sous traitant!!
es: Debe seleccionar un subcontratista etiqueta!
ro: Trebuie să selectați o descriere subcontractant!

# msg_error_planning
source: There was an error when viewing schedule. You can continue and report the incident later this department.
cs: Il y a eu une erreur lors de l'affichage du planning. Vous pouvez continuer et signaler ultérieurement cet incident au service informatique.
es: Hay un error en la visualización de la planificación. Puede seguir y señalar posteriormente este incidente al servicio informático.
ro: S-a produs o eroare la afișarea planificării. Puteți continua și semnaliza ulterior acest incident Serviciului IT.

# msg_Di_Cours_Traitement
source: The DI is being processed
cs: Cette DI est en cours de traitement
es: Este DI está en curso de tratamiento
ro: Această DI XX este în curs de prelucrare

# msg_restaure_devis_imp
source: Unable to restore this quote because it has already been processed!
cs: Impossible de restaurer ce devis car il a déjà été traité !
es: Imposible restablecer este presupuesto porque ya h
ro: Nu se poate restaura acest deviz deoarece a fost deja prelucrat!

# col_Date_souhaitee
source: Desired Arrival Date
cs: Date souhaitée
es: Fecha deseada
ro: Data preferată

# selectDateForMonth
source: You must enter a date for the month: {0}.
cs: Il faut saisir une date pour le mois : {0}.
es: Debes ingresar una fecha para el mes: {0}.

# txt_euroHT
source: € ex VAT
cs: €ht
es: € imp. no incl.
ro: EUR fără TVA

# col_Actuel
source: Present
cs: Actuel
es: Actual
ro: Actual

# msg_NouveauContratActionAttention
source: Caution If you create a new contract on this action, previous contracts will be automatically disabled.
cs: Attention Si vous créez un nouveau contrat sur cette action, les précédents contrats seront désactivés automatiquement.
es: Atención si crea un nuevo contrato en esta acción, los anteriores contratos se desactivarán automáticamente.
ro: Atenție În cazul în care întocmiți un nou contract pentru această acțiune, contractele anterioare vor fi dezactivate automat.

# msg_affich_impossible_ecran_charge
source: Unable to display the screen of detailed action because this screen is already loaded in the background
cs: Impossible d'afficher l'écran de détail de l'action car cet écran et déjà chargé en arrière plan
es: Imposible visualizar la pantalla de detalle de la acción ya que esta pantalla está descargada en segundo plano
ro: Nu se poate afișa ecranul cu detalii ale acțiunii deoarece este deja încărcat în fundal

# txt_liste_art_reappro_stock_veh_multi
source: Constitution of the list of items réappro multi-technique stock
cs: Constitution de la liste des articles de réappro stock véhicule multitechnique
es: Constitución de la lista de los artículos de reabast. existencias vehículo multitécnico
ro: Elaborare listă articole de reaprov stoc vehicul tehnici multiple

# msg_deplacement_planif_action_groupee
source: Attention, you are going to move the planning of an action group. There are several technicians or subcontractors planned at the same time for this job,
cs: Attention, vous allez déplacer la planification d'une action groupée. Il y a plusieurs techniciens ou sous traitants planifiés au même moment pour réaliser cette prestation.
es: Atención, va a desplazar la planificación de una acción agrupada. Existen varios técnicos o subcontratistas planificados al mismo tiempo para realizar esta prestación.
ro: Atenție, veți muta planificarea unei acțiuni grupate. Există mai mulți tehnicieni sau subcontractanți planificați în același timp pentru efectuarea acestei prestații.

# msg_Devis_Cours_Traitement
source: This estimate is being processed
cs: Ce devis est en cours de traitement
es: Este Presupuesto está en curso de tratamiento
ro: Acest deviz este în curs de prelucrare

# col_enpc
source: In%
cs: En %
es: En%
ro: În %

# col_password
source: Password
es: Contraseña
ro: Parolă

# msg_selectTechAction
source: You have to choose a technician for this action
cs: Il faut sélectionner un technicien sur l'action
es: Es necesario seleccionar a un técnico para la acción
ro: Trebuie să selectați un tehnician pentru acțiune

# msg_pouvez_pas_passer_info_archive_chiffrage_existe_Duplicate[1]
source: You can not change to Info Archived because there is an estimate, Remove the estimate!
es: No puede pasar a “Info Archivar” ya que existe una escritura. ¡Suprima la escritura!
ro: Nu puteți să efectuați transferul la „Informații arhivate” deoarece există un calcul al prețurilor de cost. Ștergeți calculul prețurilor de cost!

# col_P_restation
source: P restation
ro: P restație

# col_E_N_1
source: € N-1
ro: EUR N-1

# col_euroInterP3
source: € / Inter P3
ro: EUR/Inter P3

# col_euroInterP2
source: € / Inter P2
ro: EUR/Inter P2

# col_Attestation_Formation
source: Training Certificate
cs: Attestation de formation

# col_CHF_Heure
source: CHF Hour
cs: CHF Heure

# col_CHF_Depl
source: CHF Travel
cs: CHF Depl

# txt_Telecopie
source: Fax
cs: Télécopie
