Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# mnu_affceterNombreEquipTS
source: Apply this amount of equipment at all sites
cs: Affecter ce nombre d'équipements à tous les sites
es: Asignar este número de equipamientos a todos los sitios
it: Assegna questo numero di attrezzature a tutti i siti
ro: Alocați acest număr de echipamente la toate amplasamentele

# Faire_contrat_sous_traitant
source: Make a contract to a subcontractor
cs: Faire un contrat à un sous-traitant
es: Hacer un contrato a un subcontratista
it: Fai un contratto a un subappaltatore
ro: Întocmiți un contract pentru un subcontractant

# col_traite
source: Treaty
cs: Traité
es: Tratado
it: Elaborato
ro: Prelucrat

# col_duree
source: Duration
cs: Durée
es: Duración
it: Durata
ro: Durată

# msg_select_technique
source: Select Technique
cs: Sélectionnez une Technique
es: Seleccione una técnica
it: Seleziona una tecnica
ro: Selectați o tehnică

# col_region_client
source: Region score
cs: Région client
es: Región cliente
it: Regione del cliente
ro: Regiune client

# col_Statut
source: Status
cs: Statut
es: Estatuto
it: Stato
ro: Situație

# msg_Non_Facture_Classique
source: NON Invoice classic
cs: NON : Facture classique
es: NO Factura clásica
it: NON Fattura Classica
ro: NU factură clasică

# col_EncoursTotal
source: Total outstanding
cs: Encours Total
es: Saldo pendiente Total
it: Scoperto totale
ro: Solduri totale

# msg_site_fournisseur_inactif
source: The supplier site for this supply is no longer active.
cs: Le site fournisseur de cette fourniture n'est plus actif.
es: El proveedor para este suministro ya no está activ
it: Il sito del fornitore di questa fornitura non è più attivo.
ro: Amplasamentul furnizor pentru această furnitură nu mai este activ.

# lbl_Demande_technicien
source: Request Technician
cs: Demande du technicien
es: Solicitud del técnico
it: Richiesta del tecnico
ro: Solicitare tehnician

# col_cmde
source: Cmde
es: Pedido
it: Ordine
ro: Cmdă

# msg_definir_delai_real
source: We must set a deadline for completion
cs: Il faut définir un délai de réalisation
es: Es necesario definir un plazo de realización
it: È necessario definire un tempo di realizzazione
ro: Trebuie să definiți un termen de realizare

# txt_choix_tech
source: Choice of Technology
cs: Choix de la technique
es: Elección de la técnica
it: Scelta della tecnica
ro: Alegerea tehnicii

# msg_pour_modif_intervenant_passer_par_planning
source: To change the intervention to go through the planning
cs: Pour modifier l'intervenant passer par le planning
es: Para modificar al interventor pasar por la planificación
it: Per modificare l'operatore, passa dalla pianificazione
ro: Pentru a modifica operatorul, navigați la planificare

# col_Web_STT_Nb_Co
source: WEB SC No. of logins
cs: WEB STT Nb connexion
es: WEB STT Número de conexión
it: WEB Subappaltatore N. connessione

# msg_verifiez_prix_heure_deplace_dans_devis_STT
source: Check the unit prices per hour and per travel included in the subcontractor's quote
cs: Vérifiez les prix unitaires de l'heure et du déplacement pris en compte dans le devis du sous-traitant
es: Verifique los precios unitarios de la hora y del desplazamiento tomado en cuenta en el presupuesto del subcontratista.
it: Verifica i prezzi unitari per ora e per trasferimento inclusi nel preventivo del subappaltatore
ro: Verificați prețurile unitare pe oră și pentru deplasare care au fost incluse în devizul subcontractantului

# col_stk_emalec
source: EMALEC stock
cs: Stk EMALEC
es: Stk EMALEC
it: Stock EMALEC
ro: Stk EMALEC

# txt_saisieStockTheoriqueClientSite
source: Input theoretical stock from customer site
cs: Saisie des stocks théoriques du client sur site
es: Introducción de las existencias teóricas del cliente in situ
it: Inserimento degli stock teorici del cliente sul sito
ro: Introducere stocuri teoretice client pe amplasament

# Liste_Di_site
source: List of Di on this site
cs: Liste des Di sur ce site
es: Lista del Di in situ este
it: Elenco delle DI su questo sito
ro: Lista DI de pe acest amplasament

# msg_action_en_cours_modif_par
source: An action of this intervention is being edited by
cs: Une action de cette intervention est en cours de modification par
es: Una acción de esta intervención está en curso de modificación por
it: Un'azione di questo intervento è in corso di modifica da
ro: O acțiune din cadrul acestei intervenții este în curs de modificare de către

# col_FO_ST
source: FO / ST
it: FORNITORE/SUBAPPALTATORE

# col_paysPer
source: Country by:
cs: PaysPer
es: PaísPer
it: Pese per
ro: ȚarăPer

# col_fiche_MO
source: Labor sheet
cs: Fiche MO
es: Hoja de mano de obra
it: Scheda MO
ro: Fișă MO

# msg_FileAlreadyUsedCannotDel
source: This file is used by another user! Unable to delete
cs: Ce fichier est utilisé par un autre utilisateur!Impossible de supprimer
es: Este archivo es utilizado por otro usuario! No se puede borrar
it: Questo file è utilizzato da un altro utente! Impossibile eliminarlo
ro: Acest fișier este utilizat de alt utilizator! Ștergerea nu se poate efectua

# txt_semaine
source: Week
cs: Semaine
es: Semana
it: Semana
ro: Săptămână

# msg_doc_duplique_dans_emalec
source: The document has been duplicated within the EMALEC Company
cs: Le document a été dupliqué dans la Société EMALEC
es: El documento ha sido duplicado en la empresa EMALEC
it: Il documento è stato duplicato nella società EMALEC
ro: Documentul a fost duplicat în Societatea EMALEC

# msg_heure_rdv_incorrecte
source: The appointment time is not correct, the hour and the minute are required!
cs: L'heure de rendez-vous n'est pas correcte, il faut obligatoirement l'heure et la minute!
es: la hora de cita no es correcta, se necesita imperativamente la hora y los minutos!
it: L'orario dell'appuntamento non è corretto, l'ora e i minuti sono obbligatori!
ro: Ora programării nu este corectă, trebuie să se indice obligatoriu ora și minutul!

# msg_2rdv_meme_jour_heure
source: You cannot make 2 appointments at the same time on the same day!
cs: Vous ne pouvez pas prendre 2 RDV à la même heure le même jour!
es: No puede coger dos citas a la misma hora el mismo día !
it: Non è possibile prendere 2 appuntamenti alla stessa ora nello stesso giorno!
ro: Nu puteți efectua 2 programări la aceeași oră în aceeași zi!

# msg_verif_rien_avant_action_en_NF_sinon_facturer_oubli
source: Check that this is not the case before moving this action to NF, otherwise these items to be invoiced will be skipped.
cs: Vérifier qu’il en est rien avant de passer cette action en NF, sinon ces éléments à facturer seront oubliés.
es: Comprobar que no hay nada antes de pasar esta acción en NF, sino estos elementos a facturar serán olvidados.
it: Verifica che sia opportuno passare questa azione a NF, altrimenti questi elementi da fatturare andranno persi.
ro: Asigurați-vă că nu mai există nimic înainte de a transfera această acțiune la NF, în caz contrar aceste elemente de facturat vor fi ignorate.

# msg_article_stock_magasin
source: Warning This article is managed in-store stock.
cs: Attention, Cet article est géré en stock magasin.
es: Advertencia Este artículo es administrado dentro de una tienda almacén.
it: Attenzione, questo articolo è gestito nello stock del magazzino.
ro: Atenție, acest articol este gestionat în stocuri magazin.

# col_montant_ht
source: Amount € excluding VAT
cs: Montant HT €
es: Importe € sin IVA
it: Importo tasse escluse €
ro: SUMĂ în EUR fără TVA

# msg_souhaitez_passer_action_visible_par_client_sur_web
source: You want to move this action 'Visible to the Client on the Web'.
cs: Vous souhaitez passer cette action 'Visible par le Client sur le Web'.
es: Desea pasar esta acción 'Visible por el cliente en la Web'
it: Vuoi rendere questa azione 'Visibile dal cliente sul web'.
ro: Doriți să transferați această acțiune la „Vizibil de către Client pe Web”.

# col_Emplmt
source: Emplmt
it: Posizione
ro: Local.

# col_Code_APE
source: APE code
cs: Code APE
es: Código APE
it: Codice APE
ro: Cod APE

# msg_impossible_modif_statut_action_facturee
source: Unable to change the status of the action as it is billed!
cs: Impossible de modifier le statut de l'action car elle est facturée !
es: ¡Imposible modificar el estatuto de la acción ya que se factura!
it: Impossibile cambiare lo stato dell'azione in quanto è fatturata!
ro: Nu se poate modifica starea acțiunii deoarece aceasta este facturată!

# msg_realiser_devis
source: You just make an estimate for
cs: Vous venez de réaliser un devis pour
es: Acaba de realizar un presupuesto para
it: Hai appena fatto un preventivo per
ro: Ați întocmit un deviz pentru

# msg_confirm_creation_trame_site
source: You will create a new frame for this site. Do you agree?
cs: Vous allez créer une nouvelle trame pour ce site. Etes vous d'accord ?
es: Va a crear una nueva trama para este sitio. ¿Está usted de acuerdo?
it: Stai creando un nuovo schema per questo sito. Procedere?
ro: Veți crea un nou cadru pentru acest amplasament. Sunteți de acord?

# msg_enreg_duree_non_nulle
source: We must record a non-zero duration
cs: Il faut enregistrer une durée non nulle
es: Es necesario registrar una duración no nula
it: È necessario registrare una durata valida
ro: Trebuie să salvați o perioadă care să nu fie egală cu zero

# msg_quantNonNum
source: Non numeric quantity!
cs: Quantité non numérique!!
es: Cantidad numérica no!
it: Quantità non numerica!!
ro: Cantitate nenumerică!

# tlt_AjoutDocPersoDe
source: Adding personal papers of
cs: Ajout de documents personnels de
es: Adición de documentos personales de
it: Aggiunta di documenti personali da
ro: Adăugare documente personale ale

# lbl_NbDevis
source: Evolution in the number of estimates entered over 48 months
cs: Evolution du nombre de devis saisis sur 48 mois
es: Evolución del número de presupuestos entrados en 48 meses
it: Evoluzione del numero di preventivi inseriti su 48 mesi
ro: Evoluția numărului de devize introduse în decurs de 48 de luni

# msg_avancement_existant_action
source: There is already one or advancement (s) on this measure, BILLING REQUIRED BY PROGRESS!
cs: Il existe déjà un ou des avancement(s) sur cette action, FACTURATION PAR AVANCEMENT OBLIGATOIRE!
es: Ya hay un adelanto o (s) sobre esta medida, la facturación REQUERIDA POR EL PROGRESO!
it: Sono già presenti uno o più avanzamenti su questa azione, FATTURAZIONE PER AVANZAMENTO OBBLIGATORIA!
ro: Există deja un progres (sau mai multe) înregistrat(e) pentru această acțiune, FACTURAREA ÎN FUNCȚIE DE PROGRESELE ÎNREGISTRATE ESTE OBLIGATORIE!

# col_heuren
source: heuren
es: hora
it: Ore
ro: ore

# msg_qte_BL_sup_qte_demande
source: Quantity of BL more than the amount requested
cs: Quantité du BL supérieure à la quantité demandée
es: Cantidad de la OE superior a la cantidad pedida
it: Quantità del BL maggiore della quantità richiesta
ro: Cantitatea BL depășește cantitatea solicitată

# col_contremaitre
source: Foreman
cs: Contremaître
es: Capataz
it: Caporeparto
ro: Contramaistru

# col_four
source: Oven
cs: Four
es: Prov.
it: Fornitura
ro: Fur

# col_Sociale
source: Social
cs: Sociale
it: Sociale
ro: socială

# msg_pouvez_pas_facturer_action_en_cession_analytique
source: You cannot invoice an action in Cost Account Transfer!
cs: Vous ne pouvez pas facturer une action en Cession Analytique !
es: Usted no puede facturar una acción en estado de asignación analítica !
it: Non è possibile fatturare un'azione in Cessione analitica!
ro: Nu puteți factura o acțiune în Cesiune Analitic!

# msg_cotraitant_ordre_mission
source: This is a co-contractor, so you have to make an assignment order
cs: C'est un cotraitant, donc vous devez faire un ordre de mission
es: Es una contratación conjunta, debe realizar una orden de misión
it: È un co-appaltatore, quindi è necessario fare un ordine di lavoro
ro: Este un co-contractant, trebuie să elaborați un ordin de misiune

# mnu_supprNbEquirTS
source: Delete the amount of equipment of all sites
cs: Supprimer le nombre d'équipements de tous les sites
es: Suprimir el número de equipamientos de todos los sitios
it: Elimina il numero di attrezzature da tutti i siti
ro: Ștergeți numărul de echipamente de pe toate amplasamentele

# tooltip_fournNonFact
source: Non-invoiced supplies
cs: Fournitures non facturées
es: Suministros no facturados
it: Forniture non fatturate
ro: Furnituri nefacturate

# txt_Pour
source: for
cs: pour
es: Para
it: per
ro: pentru

# col_annee
source: Year
cs: Année
es: Año
it: Anno
ro: An

# msg_action_en_cours_modification
source: This action is being modified in Mozart by
cs: Cette action est en cours de modification dans mozart par
es: Esta acción esta en proceso de modificación en mozart por
it: Questa azione è in fase di modifica in Mozart da parte di
ro: Acțiune în curs de modificare în Mozart de către

# msg_voir_detail_site_entreprise
source: See in the Site Detail, Installation Companies button.
cs: Voir dans le Détail du site, bouton Entreprises Installation.
es: Ver en el detalle del establecimiento, botón empresas instalación
it: Vedi nel dettaglio del sito, pulsante Azienda di installazione.
ro: Vizualizați în Detaliu amplasament, butonul Societăți contractate pentru instalare

# lib_montant_devis_CHF_HT
source: Quote amount in CHF excl. tax
cs: Montant devis CHF HT
it: Importo prev conteggio IVA escl.

# msg_select_gamme_type
source: Select a type of range
cs: Sélectionnez un type de gamme
es: Seleccione un tipo de gama
it: Seleziona un tipo di gamma
ro: Selectați un tip de gamă

# col_Depl_ht
source: Travel in € excl. tax
cs: Déplct €ht
es: Déplct € ht
it: Trasferimento € tasse escluse
ro: Deplasare EUR fără TVA

# msg_tech_obligatoire_site
source: There are mandatory technicians on this site!
cs: Il y a des techniciens obligatoires sur ce site!
es: ¡Hay técnicos obligatorios en este sitio!
it: Sono presenti tecnici obbligatori su questo sito!
ro: Pe acest amplasament există tehnicieni obligatorii!

# col_ss_serie
source: Subseries
cs: Sous-Série
it: Serie secondaria

# txt_Liste_competences
source: List skills
cs: Liste des compétences
es: Lista de las competencias
it: Elenco delle competenze
ro: Lista competențelor

# msg_action_fournitures_site_existe_creer
source: There is already a supply on this site, do you want to create a new one?
cs: Il existe déjà une action de fournitures sur ce site, voulez-vous en créer une nouvelle ?
es: ¿Ya existe una acción de suministros en este sitio, desea crear una nueva?
it: Esiste già un'azione di fornitura su questo sito, crearne una nuova?
ro: Există deja o acțiune de furnitură pentru acest amplasament, doriți să creați una nouă?

# col_Unite_Monetaire
source: Monetary unit
cs: Unité Monétaire
es: Unidad monetaria
it: Unità di valuta
ro: Unitate monetară

# msg_confirm_transfer_person
source: Do you really want to transfer this person?
cs: Voulez-vous vraiment transférer cette personne ?
es: ¿Desea verdaderamente trasladar a esta persona?
it: Vuoi trasferire questa persona?
ro: Sigur doriți să transferați această persoană?

# msg_sel_sous_serie
source: Subseries selection required!
cs: Il faut obligatoirement sélectionner une sous série !
es: Es obligatorio seleccionar una subserie!
it: È obbligatorio selezionare una sottoserie!
ro: Trebuie să selectați obligatoriu o sub-serie!

# txt_gestion_doc_admin_web
source: Manage web administration documents
cs: Gestion des documents administration web
es: Gestión de documentos administración web
it: Gestione dei documenti di amministrazione web
ro: Gestionare documente administrative web

# msg_ActionF_Contient_Devis_Prestation
source: The action charged contains an estimate of benefits!
cs: L'action facturée contient un devis de prestations!
es: ¡La acción facturada contiene un presupuesto de prestaciones!
it: L'azione fatturata contiene un preventivo di prestazioni!
ro: Acțiunea facturată include un deviz cu prestații!

# msg_saisie_quantite_sup0_prix
source: Enter an amount greater than 0 for the price
cs: Saisissez une quantité supérieure à 0 pour le prix
es: Entre una cantidad superior a 0 para el precio
it: Inserisci una quantità maggiore di 0 per il prezzo
ro: Introduceți o cantitate mai mare decât 0 pentru preț

# msg_pasActionsurPeriode
source: There is no action to create during this period
cs: Il n'y a pas d'action à créer sur cette période
es: No hay ninguna acción que crear durante este perío
it: Non sono presenti azioni da creare in questo periodo
ro: Nu există nicio acțiune de creat pentru această perioadă

# txt_Supp_ST_Tous_Sites
source: Remove subcontractor to all sites
cs: Supprimer le sous-traitant de tous les sites
es: Suprimir el subcontratista de todos los sitios
it: Elimina il subappaltatore da tutti i siti
ro: Ștergeți subcontractantul de pe toate amplasamentele

# msg_must_select_type
source: Select a type
cs: Sélectionnez un type
es: Seleccionar un tipo
it: Seleziona un tipo
ro: Selectați un tip

# msg_Obligation_Contact_ST
source: There must be a contact for this subcontractor
cs: Il faut mettre un contact sur ce sous traitant
es: Es necesario poner un contacto en este subcontratista
it: È necessario inserire un contatto su questo subappaltatore
ro: Trebuie să indicați un contact pentru acest subcontractant

# msg_SelectProfilCible
source: select a profile target
cs: Selectionnez un profil cible
es: Seleccione a un cliente específico
it: Seleziona un profilo di destinazione
ro: Selectați un profil țintă

# txt_lstActionsExecDatRefSansFactureSousTraitant
source: List of actions executed to date, without the bill of subcontractor
cs: Liste des actions exécutées à la date de référence, sans la facture du sous traitant
es: Lista de las acciones realizadas en la fecha de referencia, sin la factura del subcontratista
it: Elenco delle azioni eseguite alla data di riferimento, senza la fattura del subappaltatore
ro: Lista acțiunilor executate la data de referință, fără factura subcontractantului

# msg_must_type_date_entree
source: Enter the date of entry
cs: Saisissez la date d'entrée
es: Entre la fecha de entrada
it: Inserisci la data di ingresso
ro: Introduceți data intrării

# msg_action_obligatoire
source: An Action is required
cs: Une Action est obligatoire
es: Una Acción es obligatoria
it: Un'azione è obbligatoria
ro: Acțiunea este obligatorie

# col_Obj
source: Aim
cs: Objectif
es: Objetivo
it: Obiettivo
ro: Obiectiv

# msg_Confirm_restaurer_entreprise
source: Do you really want to restore this company?
cs: Voulez-vous vraiment restaurer cette entreprise ?
es: ¿Desea verdaderamente restaurar esta empresa?
it: Vuoi ripristinare questa azienda?
ro: Sigur doriți să restaurați această societate?

# col_maladie
source: Sickness
cs: Maladie
es: Enfermedad
it: Malattia
ro: Boală

# col_norme_reglement
source: Standards and regulations
cs: Normes et réglements
es: Normas y reglamentos
it: Norme e regolamenti
ro: Standarde și reglementări

# col_libGrp
source: Group description
cs: Libellé groupe
es: Idioma grupo
it: Dicitura del gruppo
ro: Descriere grup

# msg_verifInfoAction
source: Before validating, remember to check the action information
cs: Avant de valider, pensez à vérifier les informations de l'action
es: Antes de la validación, recuerde verificar la info
it: Prima di convalidare, verificare le informazioni dell'azione
ro: Înainte de validare nu uitați să verificați informațiile cu privire la acțiune

# msg_Affichage_Fenetre_Creation_Facture_Impossible
source: Cannot display the invoice creation window because it is already loaded in the background
cs: Impossible d'affiche la fenêtre de création de facture car il est déjà chargé en arrière plan
es: Imposible de mostrar la ventana de creación de factura por que esta ya cargada en una ventana trasera
it: Impossibile visualizzare la finestra di creazione della fattura perché è già caricata in background
ro: Nu se poate afișa fereastra de creare a facturii deoarece este deja încărcată în fundal

# txt_Archives
source: Archives
es: Archivos
it: Archivio
ro: Arhive

# txt_date_validite
source: Expiry date
cs: Date de validité
es: Fecha de caducidad
it: Data di validità
ro: Dată de valabilitate

# col_Dep
source: Dep.
cs: Dèp.
es: Dept.
it: Assistenza ordinaria.

# msg_saisirContratCompTech
source: You must enter at least one contract within the skills of the tech
cs: Vous devez saisir au moins un contrat dans les compétences du tech
es: Debe entrar al menos un contrato en las competencias del téc.
it: È necessario inserire almeno un contratto nelle competenze del tecnico
ro: Trebuie să introduceți cel puțin un contract în secțiunea cu privire la competențele tehnicianului

# txt_blocage_pave
source: Block blocking
cs: Blocage pavé
es: Bloqueo privado
it: Blocco della casella
ro: Blocare panou

# tooltip_SaveAction
source: Save Action
cs: Enregistrer l'action
es: Registrar la acción
it: Registra l'azione
ro: Salvați acțiunea

# col_pc_fact_totale
source: % of total billing
cs: % de la facturation totale
es: % de facturación total
it: % della fatturazione totale
ro: % din totalul facturării

# col_commandeHT
source: Order without VAT
cs: Commande HT
es: Pedido sin IVA
it: Ordine tasse escluse
ro: Comandă fără TVA

# msg_verif_consequences
source: Check the consequences (information store, headquarters, a technician in charge d\u0026#39;affaires, assistants, ...)
cs: Vérifiez les conséquences (information magasin, siège, technicien, chargé d'affaires, assistantes, ...)
es: Compruebe las consecuencias (información almacén, sede, técnico, encargado de negocios, ayudantes,…)
it: Verificare le conseguenze (informazioni negozio, sede centrale, tecnico, account manager, assistenti, ecc.)
ro: Informați-vă cu privire la consecințe (informații cu privire la magazin, sediu, tehnician, funcționar autorizat, asistente, ...)

# col_Anc
source: Anc
it: Precedente
ro: Fost

# col_Indicateur
source: Indicator
cs: Indicateur
es: Indicador
it: Indicatore

# msg_archivDemandeReappro
source: Voulez-vous archiver cette demande de réappro
it: Vuoi archiviare questa richiesta di rifornimento?

# txt_alert_conso
source: Attention, new average monthly consumption of more than 20% in the previous one.
cs: Attention, nouvelle consommation moyenne mensuelle supérieure de 20% à la précédente.
es: Atención, nuevo promedio mensual de consumo de más del 20% en el anterior.
it: Attenzione, nuovo consumo medio mensile del 20% superiore al precedente.
ro: Atenție, noul consum mediu lunar este cu 20% mai mare decât cel precedent.

# tooltip_fermer
source: Close
cs: Fermer
es: Cerrar
it: Chiudi
ro: Închideți

# msg_Selection_Fonction
source: Select a function
cs: Sélectionnez une fonction
es: Seleccione una función
it: Seleziona una funzione
ro: Selectați o funcție

# col_heure
source: time
cs: Heure
es: Hora
it: Ora
ro: Oră

# msg_ConfirmRestaurerDemande
source: Do you really want to restore this request?
cs: Voulez-vous vraiment restaurer cette demande ?
es: ¿Está seguro de que desea restaurar esta solicitud?
it: Vuoi ripristinare questa richiesta?
ro: Sigur doriți să restaurați această solicitare?

# msg_saisir_retenue_garantie
source: We must seize a guarantee retention.
cs: Il faut saisir une retenue de garantie.
es: Debemos aprovechar una retención en concepto de garantía.
it: È necessario inserire un deposito di garanzia.
ro: Trebuie să introduceți o reținere de garanție.

# msg_Confirm_Del_Attestation
source: Are you sure you want to delete this certificate?
cs: Voulez-vous vraiment supprimer cette attestation ?
es: ¿Quieres eliminar este certificado?
it: Vuoi eliminare questo certificato?
ro: Sigur doriți să ștergeți acest certificat?

# col_factHT
source: Billing with out VAT
cs: Facturation HT
es: Facturación sin IVA
it: Fatturazione tasse escluse
ro: Facturare fără TVA
