Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Properties/Resources.*.resx
Languages: cs, es, it, ro

# lib_localisation_site
source: Location Site
cs: Localisation du site
es: Localización del sitio
it: Localizzazione del sito
ro: Localizare amplasament

# msg_choix_date_anterieure_impossible
source: Cannot choose a date earlier than today
cs: Impossible de choisir une date antérieure à aujourd'hui
es: Imposible de seleccionar una fecha anterior a hoy
it: Impossibile scegliere una data prima di oggi
ro: Nu se poate alege o dată anterioară datei de astăzi

# msg_select_raison_sociale_facturation
source: Select a name billing
cs: Sélectionnez une raison sociale de facturation
es: Seleccione una razón social de facturación
it: Seleziona una ragione sociale di fatturazione
ro: Selectați o denumire comercială pentru facturare

# col_surface
source: Surface
es: Superficie
it: Superficie
ro: Suprafață

# col_dateEx
source: Ex Date
cs: Date Ex
es: Fecha Ex
it: Data di esecuzione
ro: Data Ex

# txt_tech_tablet
source: technicians with Tablet PC
cs: techniciens avec tablet pc
es: técnicos con tableta pc
it: tecnici con tablet pc
ro: Tehnicieni cu tabletă

# msg_entreeStockOK
source: The entry into stock has been taken into account!
cs: L'entrée en stock a bien été prise en compte !
es: ¡La entrada en existencias se tuvo bien en cuenta!
it: L'ingresso in stock è stato preso in considerazione!
ro: Intrarea în stoc a fost înregistrată!

# col_OBS
source: OBS
cs: OBS Auto
it: Osservazione

# col_recept
source: Recpt
it: Ricezione
ro: Recept

# txt_Code_Postal
source: Postal Code
cs: Code postal
es: Código postal
it: Codice di avviamento postale
ro: Codul poștal

# txt_nbInterParSiteParPresta
source: Number of interventions by site and by job
cs: Nombre d'interventions par site et par prestation
es: Número de intervenciones por sitio y por prestación
it: Numero di interventi per sito e per prestazione
ro: Număr de intervenții în funcție de amplasament și de prestație

# msg_transfertTermine
source: Transfer complete!
cs: Transfert Terminé!
es: Transferencia Completo!
it: Trasferimento terminato!
ro: Transfer terminat!

# col_Extinction_incendie
source: Fire Extinguishing
cs: Extinction incendie
es: Extinción de incendios
it: Estinzione incendio
ro: Stingerea incendiilor

# msg_fonctionsInfo
source: Specific IT features are linked to this contract.
cs: Des fonctions informatiques spécifiques sont liées à ce contrat.
es: Funciones informáticas específicas están relacionadas con este contrato.
it: A questo contratto sono collegate funzioni informatiche specifiche.
ro: Există funcții IT specifice legate la acest contract.

# tooltip_quiParleQuelleLangue
source: Who speaks what language
cs: Qui parle quelle langue
es: Quién habla qué idioma
it: Chi parla quale lingua
ro: Cine vorbește ce limbă

# col_QteCde
source: Qté cdé
it: Qtà ordinata

# msg_modif_gamme_client
source: Changing frames range from a client
cs: Modification des trames de gamme d'un client
es: Modificación de las tramas de gama de un cliente
it: Modifica degli schemi di gamma di un cliente
ro: Modificare cadre de gamă ale unui client

# msg_date_arrive_exec_verif_duree_non_modifiable
source: The arrival date or completion date have been checked; the duration can no longer be changed!
cs: La date d'arrivée ou date d'exécution ont été vérifiées, la durée n'est plus modifiable!
es: La fecha de llegada o de ejecución han sido verificadas, la duración no es modificable !
it: La data di arrivo o la data di esecuzione è stata verificata, la durata non può più essere modificata!
ro: Data sosirii sau data executării a fost verificată, durata nu mai poate fi modificată!

# col_HSUP_100percent
source: HSUP 100%
es: HSUPA 100%
it: ORE SUPPL 100 %

# col_createurS
source: Creator S
cs: Créateur S
es: Creador S
it: Creatore S
ro: Autor S

# msg_selection_service
source: Select a service
cs: Sélectionnez un service
es: Seleccione un servicio
it: Seleziona un servizio
ro: Selectați un serviciu

# col_Raison_sociale
source: Company Name
cs: Raison sociale
es: Razón social
it: Ragione sociale
ro: Denumire comercială

# col_ReturnDate
source: Return Date
cs: Date de retour
es: Fecha de regreso
it: Data di feedback
ro: Data returului

# col_Jour
source: Day
cs: Jour
es: Día
it: Giorno
ro: Zi

# msg_MustChooseDest
source: You must select at least one recipient.
cs: Vous devez sélectionner au moins un destinataire.
es: Debe seleccionar al menos a un destinatario.
it: È necessario selezionare almeno un destinatario.
ro: Trebuie să selectați cel puțin un destinatar.

# msg_factureSaisieRavel
source: The bill this order was entered in Ravel.Vous can not change the command
cs: La facture de cette commande a été saisie dans Ravel.Vous ne pouvez plus modifier la commande
es: La factura de este pedido se entró en Ravel.Ya no puede modificar el pedido
it: La fattura per questo ordine è stata inserita in Ravel. L'ordine non può più essere modificato
ro: Factura pentru această comandă a fost introdusă în Ravel. Nu mai puteți modifica comanda

# msg_client_has_no_coef_vente
source: the customer does not have a coefficient of sale
cs: le client n'a pas de coefficient de vente
es: el cliente no tiene coeficiente de venta
it: il cliente non ha un coefficiente di vendita
ro: clientul nu are un coeficient de vânzări

# cboCteAna
source: All
cs: Tous
es: Todos
it: Tutti
ro: Toți

# col_Date_Etalonnage
source: Date Calibration
cs: Date Etalonnage
es: Fecha Calibración
it: Data di calibrazione
ro: Data calibrării

# txt_Actions_Planif_Sup_Egal_90j
source: Actions to be scheduled or already scheduled >=90d
cs: Actions à planifier ou planifiées >=90j
es: Acciones a planificar o planificadas >=90 días
it: Azioni da pianificare o pianificate >=90 g
ro: Acțiuni de planificat sau planificate >=90 z

# txt_listOutillageTechChauff
source: List heating equipment technician
cs: Liste outillage technicien chauffagiste
es: Lista de equipo técnico de calefacción
it: Elenco degli strumenti del tecnico del riscaldamento
ro: Lista utilajelor tehnicianului pentru încălzire

# lbl_periodedu
source: Period from
cs: Période du
es: Periodo del
it: Periodo del
ro: Perioada de la

# msg_impossible_devis_valide
source: Cannot be changed, because the quote is validated
cs: Modification impossible, car le devis est validé
es: No editar, ya que la estimación se valida
it: Modifica impossibile, perché il preventivo è stato convalidato
ro: Modificarea nu se poate efectua deoarece devizul este validat

# col_Mois
source: Month
cs: Mois
es: Mes
it: Mese
ro: lună

# col_Nom_ST
source: SC Name
cs: Nom ST
es: ST Nombre
it: Nome subappaltatore
ro: Nume ST

# col_Facturation_HT
source: Invoice in € excl. tax
cs: Facturation €HT
es: Facturación € sin IVA
it: Fatturazione € tasse escluse
ro: Facturare EUR fără TVA

# msg_demande_intervenir_garantie_site
source: In this context, we ask you for a warranty-covered intervention on the following site
cs: Dans ce cadre, nous vous demandons d’intervenir sous garantie sur le site suivant
es: En este sentido, le pedimos que intervenga en garantía para el sitio siguiente
it: In questo contesto, richiediamo l'intervento in garanzia sul seguente sito
ro: În această situație, vă solicităm să interveniți, în cadrul garanției, pe amplasamentul indicat mai jos

# col_Contrat
source: Contract
cs: Contrat
es: Contrato
it: Contratto

# msg_modif_interdite_client_informe
source: Amendment prohibited because customer informed by mail.
cs: Modification interdite car client informé par mail.
es: Enmienda prohibido porque los clientes informados por correo.
it: Modifica non consentita perché il cliente è stato informato via e-mail.
ro: Modificare interzisă deoarece clientul a fost informate prin e-mail

# msg_dde_impression_OT_jour
source: Do you want to print all the OT for this technician for this day?
cs: Voulez-vous imprimer tous les OT de ce technicien pour ce jour ?
es: ¿Desea imprimir todos los OT de este técnico para este día?
it: Vuoi stampare tutti gli ordini di lavoro di questo tecnico per questo giorno?
ro: Doriți să imprimați toate OT acestui tehnician pentru această zi?

# txt_DetailImg
source: Detail of an image
cs: Détail d'une image
es: Detalle de una imagen
it: Dettaglio di un'immagine
ro: Detaliu imagine

# col_Fonction
source: Function
cs: Fonction
es: Función
it: Funzione
ro: Funcție

# msg_must_save_letter
source: Printing impossible, it is necessary to save the mail
cs: Impression impossible, il faut enregistrer le courrier
es: Impresión imposible, es necesario registrar el correo
it: Impossibile stampare, è necessario registrare il messaggio di posta

# col_Num_Fournisseur
source: Contractor number
cs: NumFournisseur
es: NumProveedor
it: Numero del fornitore
ro: NumFournisseur

# msg_attn_deplacement_1er_jour_IP
source: Attention, you move the first day of a multi-day IP.
cs: Attention, vous déplacez le premier jour d'une IP multi-jour.
es: Atención, está desplazando el primer día de un IP multi-días
it: Attenzione, stai spostando il primo giorno di una IP composta da più giorni.
ro: Atenție, veți decala prima zi a unei IP cu durata de mai multe zile.

# col_Num_Cmd
source: N°. Cmd
es: N° Pedido
it: N° ordine
ro: Nr. Cmd

# msg_EntrerTxtDansZone
source: Enter text in the text box
cs: Saisissez du texte dans la zone texte
es: Introduzca un texto en la zona texto
it: Inserisci il testo nel campo testo
ro: Introduceți text în zona de text

# msg_ConfirmDelRow
source: Do you really want to delete this line?
cs: Voulez vraiment supprimer cette ligne
es: Seguro que quieres eliminar esta línea
it: Vuoi eliminare questa linea?
ro: Sigur doriți să ștergeți această linie

# col_date_renouvellement
source: Renewal date
cs: Date de renouvellement
es: Fecha de renovación
it: Data di rinnovo
ro: Data reînnoirii

# col_Vente
source: Sale
cs: Vente
es: Venta
it: Vendita
ro: Comercializare

# msg_tva_differente
source: Vat different!
cs: Tva différentes !
es: Vat diferente!
it: IVA diversa!
ro: TVA diferite

# msg_impossible_car_avancement_devis_existant
source: Changing the warranty on Hold impossible because there is already an advance on that quote!
cs: Modification de la Retenue sur Garantie impossible, car il existe déjà un avancement sur ce devis!
es: El cambio de la garantía en espera imposible porque ya hay un anticipo de ese precio!
it: Modifica del deposito di garanzia impossibile, poiché è già presente un avanzamento su questo preventivo!
ro: Modificarea reținerii unei sume din garanție nu se poate efectua, deoarece există deja progrese înregistrate pentru acest deviz!

# col_AttRecu
source: Attach
cs: Attach. reçu
es: Compromiso
it: Bolla ricevuta

# col_planif
source: Planif.
it: Pianificazione

# msg_selectClient
source: You have to choose a client!
cs: Il faut sélectionner un client !
es: ¡Es necesario seleccionar a un cliente!
it: È necessario selezionare un cliente!
ro: Trebuie să selectați un client!

# msg_nom_site_existe_deja
source: There is already a site with this name. View in active or archived sites
cs: Il existe déjà un site avec ce nom. Voir dans les sites actifs ou archivés
es: Ya existe un sitio con este nombre. Ver en sitios
it: Esiste già un sito con questo nome. Vedere nei siti attivi o archiviati
ro: Există deja un amplasament cu acest nume. Consultați amplasamentele active sau arhivate

# msg_creationActionFouretCommande
source: Do you want to create an action of delivery orders?
cs: Voulez-vous créer l'action de fourniture et les commandes ?
es: ¿Desea crear la acción de suministro y los pedidos?
it: Vuoi creare l'azione di fornitura e gli ordini?
ro: Doriți să creați furnitura și comenzile?

# msg_question_reactiver_article
source: Do you really want to reactivate this article?
cs: Voulez-vous vraiment réactiver cet article ?
es: ¿Desea verdaderamente reactivar este artículo?
it: Vuoi riabilitare questo articolo?
ro: Sigur doriți să reactivați acest articol?

# col_College
source: College
cs: Collège
es: Colegio
it: Istituto secondario
ro: Colegiu

# txt_visuOT
source: Visualization OT
cs: Visualisation OT
es: Visualización OT
it: Visualizzazione ORDINI DI LAVORO
ro: Vizualizarea OT

# col_Objet
source: Subject
cs: Objet
es: Asunto
it: Oggetto
ro: Obiect

# txt_total_interventions
source: Total number of interventions:
cs: Nombre total d'interventions :
es: Número total de intervenciones:
it: Numero totale di interventi:
ro: Număr total de intervenții:

# txt_procedures
source: Procedures
cs: Procédures
es: Procesos
it: Procedure
ro: Proceduri

# mnu_nbInter
source: NbInter
es: Núm.Inter
it: N. di interventi
ro: NrInter

# msg_tech_interdit_site
source: This technician is prohibited on this site!
cs: Ce technicien est interdit sur ce site!
es: ¡Este técnico está prohibido en este sitio!
it: Questo tecnico non è consentito su questo sito!
ro: Accesul acestui tehnician pe acest amplasament este interzis!

# col_Import_export
source: Import / Export
es: Importación/exportación
it: Importazione/esportazione

# txt_respSite
source: Resp site
es: Resp sitio
it: Responsabile del sito
ro: Resp Amplasament

# msg_select_client
source: Select a client
cs: Sélectionnez un client
es: Seleccione a un cliente
it: Seleziona un cliente
ro: Selectați un client

# mnu_nbEquip
source: NbEquip
es: Núm.Equip
it: N. di attrezzatura
ro: NrEchip

# msg_cliInter
source: Client banned!
cs: Client interdit !
es: ¡Cliente prohibido!
it: Cliente non consentito!
ro: Client interzis!

# txt_Mail
source: Mail
it: E-mail
ro: E-mail

# col_Image
source: Picture
cs: Image
es: IMAGEN
it: Immagine
ro: Imagine

# col_Qui
source: Who
cs: QUI
es: quién
it: CHI
ro: cine

# lib_stock_actuel
source: (Stock current
cs: (Stock actuel
es: (Existencias actuales
it: (Stock corrente
ro: (Stoc actual

# msg_format_date_Certificat_Extincteur_incorrect
source: the date format of the Fire Extinguisher Certificate is not correct!
cs: le format de date du Certificat Extincteur n'est pas correcte !
es: el formato de fecha del certificado del extintor n
it: il formato della data del certificato antincendio non è corretto!
ro: Formatul datei pentru Certificat Extinctor nu este corect!

# msg_action_created
source: Action No. {0} was created in this DI
cs: L'action n° {0} a été créée dans cette DI
es: La acción n° {0} fue creado en este DI
it: L'azione n° {0} è stata creata in questa DI
ro: Acțiunea nr. {0} a fost creat în această DI

# msg_article_reapro_tech
source: Attention, This article is used in the vehicle's replanishment list,
cs: Attention, Cet article est utilisé dans une liste de réappro véhicule technicien.
es: Atención, Este artículo se utiliza en una lista de suministro vehículo técnico.
it: Attenzione, questo articolo è utilizzato in un elenco di rifornimento del veicolo del tecnico.
ro: Atenție, Acest articol este utilizat într-o listă de reaprov vehicul tehnician.

# col_TypeDeprix
source: TypeDeprix
it: Tipo di prezzo
ro: TipDepreț

# col_numdevis
source: estimate num
cs: numdevis
es: numpresupuesto
it: num. di preventivo
ro: numdevis

# col_D_entree
source: D entry
cs: D entrée
es: D entrada
it: Data di ingresso
ro: D Intrare

# col_nb_factures
source: Invoice Number (s)
cs: Nb facture(s)
es: Nbre de factura (s)
it: N. di fattura/e
ro: Nr. factură(i)

# txt_lignesTranf
source: lines transferred.
cs: lignes transférées.
es: líneas transferidas.
it: linee trasferite.
ro: linii transferate.

# tooltip_infoClientFact
source: Customer Information billing
cs: Information client Facturation
es: Información cliente Facturación
it: Informazioni sul cliente di fatturazione
ro: Informații client facturare

# msg_imp_sites_choches
source: Would you like to print all sites selected?
cs: Voulez-vous l'impression pour tous les sites cochés ?
es: ¿Desea la impresión para todos los sitios punteados?
it: Vuoi la stampa di tutti i siti spuntati?
ro: Doriți să efectuați operațiunea de imprimare pentru toate amplasamentele bifate?

# msg_hesite_voir_charge
source: If in doubt, see the project manager.
cs: Si hésitation, voir le chargé d’affaire.
es: Ante cualquier duda, ver el responsable de proyecto.
it: In caso di dubbio, consulta il direttore commerciale.
ro: Dacă nu sunteți sigur(ă), consultați funcționarul autorizat.

# col_QteMvt
source: Qty mvt
cs: Qté mvt
es: Ctd mvt
it: Qtà richiesta
ro: Cant mișcare

# col_villeSit
source: VilleSit
es: CiudadSit
it: Città Sit
ro: OrașSit

# msg_article_peut_pas_être_ajoute_serie
source: This item cannot be added because its series is assigned to Yves Rocher
cs: Cet article ne peut pas être ajouter car sa série est attribué à Yves Rocher
es: Este artículo no se puede añadir, porque la serie se atribuye a Yves Rocher
it: Questo articolo non può essere aggiunto perché la sua serie è attribuita a Yves Rocher
ro: Acest articol nu poate fi adăugat deoarece seria sa este atribuită Yves Rocher

# msg_ProfilDe
source: The profile
cs: Le profil de
es: El perfil de
it: Il profilo di
ro: Profilul lui

# col_PourcentCA
source: % Of Turnover
cs: % du CA
es: % del VN
it: % di fatturato
ro: % din CA

# msg_liste_contacts_STT
source: List contacts subcontractor
cs: Liste des contacts du sous-traitant
es: Lista de los contactos del subcontratista
it: Elenco dei contatti del subappaltatore
ro: Lista contactelor subcontractantului

# msg_duree_temps_partiel_0
source: The part-time duration is 0h while this person is part-time
cs: La durée en temps partiel est à 0 h alors que cette personne est en temps partiel
es: La parte plazo de tiempo a las 0 h, cuando éste se encuentre a tiempo parcial
it: La durata part-time è di 0 ore mentre questa persona è part-time
ro: Durata pentru jumătate de normă este de 0 h, iar această persoană lucrează cu jumătate de normă

# col_Cpt
source: Cpt
it: Conto

# msg_pasDroitsAccesDI
source: You do not have access rights to this DI
cs: Vous n'avez pas les droits d'accès sur cette DI
es: No tiene los derechos de acceso a esta DI
it: Non hai i diritti di accesso a questa DI
ro: Nu aveți drepturi de acces pentru această DI

# col_Format
source: Format
es: Formato
it: Formato

# lbl_NbAction
source: Evolution in the number of Changes of shares entered in last 48 months (Excluding preventive work)
cs: Evolution du nombre d'actions saisies sur 48 mois (hors préventives)
es: Evolución del número de acciones introducción de datos en 48 meses (sin tener en cuenta las preventivas)
it: Evoluzione del numero di azioni inserite su 48 mesi (escluse le manutenzioni preventive)
ro: Evoluția numărului de acțiuni introduse în decurs de 48 de luni (cu excepția acțiunilor preventive)

# col_dist_km
source: Distance km
es: Distancia km
it: Distanza km
ro: Distanță KM

# col_CP
source: CP
it: CAP

# msg_existeFournNonFact
source: there are non-invoiced supplies for this action!
cs: il existe des fournitures non facturées sur cette action !
es: no hay suministros facturados en la acción!
it: sono presenti forniture non fatturate su questa azione!
ro: Există deja furnituri nefacturate pentru această acțiune!

# col_Site_informe
source: Informed site
cs: Site informé
es: Establecimiento informado
it: Sito informato
ro: Amplasament informat

# msg_SubjectAndMessageRequired
source: You must enter an email subject and a message!
cs: Vous devez saisir un sujet de mail et un message!
es: Debe introducir un objeto en el e-mail y un texto !
it: È necessario inserire un oggetto dell'e-mail e un messaggio!
ro: Trebuie să introduceți un subiect al e-mailului și un mesaj!

# msg_Nbr_Reserve_Pas_Nombre
source: The field Number of réserves must be a number!
cs: Le champ 'Nombre de réserves'doit être un nombre!
es: El campo 'Número de réserves' ser un número!
it: Il campo 'Numero di riserve' deve essere un numero!
ro: Câmpul „Numărul de rezerve” trebuie să conțină un număr!

# col_electricite
source: Electricity
cs: Electricité
es: Electricidad
it: Elettricità
ro: Electricitate

# txt_au
source: the
cs: au
es: al
it: al
ro: la

# col_date_obtention
source: Date obtained
cs: Date d'obtension
es: Fecha de recogida
it: Data di ottenimento
ro: Dată obținere

# msg_supprimer_demande_sortie
source: Do you really want to delete this exit request?
cs: Voulez-vous vraiment supprimer cette demande de sortie?
es: ¿Desea verdaderamente suprimir esta solicitud de salida?
it: Vuoi eliminare questa richiesta di uscita?
ro: Sigur doriți să ștergeți această solicitare de ieșire?

# col_absence
source: Absence
es: Ausencia
it: Assenza
ro: Absență

# msg_extincIncendieCompteSpecifiquesEI
source: You can only create a FIRE EXTINGUISHING contract action on the specific FIRE EXTINGUISHING accounts
cs: Vous ne pouvez créer une action en contrat EXTINCTION INCENDIE que sur les comptes spécifiques EXTINCTION INCENDIE
es: Solo puede crear una acción bajo el contrato LUCHA CONTRA INCENDIOS en las cuentas específicas LUCHA CONTRA INCENDIOS del servicio que se trate ( 240,371,372,263 )
it: È possibile creare un'azione in contratto ESTINZIONE INCENDIO solo su conti specifici ESTINZIONE INCENDIO
ro: Nu puteți crea o acțiune aferentă contractului STINGERE INCENDII decât pentru conturile specifice de STINGERE INCENDII

# col_QteApres
source: Qty after
cs: Qté après
es: Cta. Después
it: Qtà dopo
ro: Cantitate după

# col_Date_R
source: Date R
es: Fecha R
it: Data R
ro: Data R

# txt_journee_du
source: for the day of
cs: pour la journée du
es: para el día
it: per la giornata del
ro: pentru ziua

# msg_confirm_passer_action_NF
source: Do you confirm that you want to move this action to NF?
cs: Confirmez-vous vouloir passer cette action en NF ?
es: Confirma querer pasar esta acción en NF?
it: Confermi di voler spostare questa azione su NF?
ro: Confirmați că doriți să transferați această acțiune în NF?

# lib_pas_de_stock
source: No stock
cs: Pas de stock
es: Sin existencias
it: Nessuno stock
ro: Nu există niciun stoc

# col_Adresse2
source: Address 2
cs: Adresse 2
es: Dirección 2
it: Indirizzo 2
ro: Adresă 2

# col_stt
source: STT
it: Subappaltatore

# msg_Chiffrage_Mozart
source: Calcul Mozart
cs: Chiffrage Mozart
es: Cifrado Mozart
it: Conteggio Mozart
ro: Calcul prețuri de cost Mozart

# tlt_ListeDocPersoDe
source: List of personal documents
cs: Liste des documents personnels de
es: Lista de documentos personales de
it: Elenco dei documenti personali di
ro: Lista documentelor personale

# msg_enregistrer_action
source: The action must be saved
cs: Il faut enregistrer l'action
es: Necesita salvar la acción
it: È necessario registrare l'azione
ro: Trebuie să salvați acțiunea

# col_dateDebP3
source: Date Deb P3
es: Fecha deb P3
it: Data di inizio P3
ro: Dată deb P3

# col_typefac
source: type fac
es: tipo FAC
it: tipo di fatturazione
ro: Tip de fac

# col_multitech
source: Multitechnique
es: Multitécnico
it: Multitecnico
ro: Tehnici multiple

# msg_cocher_une_seule_coche
source: We must check only ONE action
cs: Il faut cocher UNE SEULE action
es: Es necesario puntear UNA SOLA acción
it: È necessario selezionare UNA SOLA azione
ro: Trebuie să bifați O SINGURĂ acțiune

# col_NbSites
source: N° sites
cs: Nb sites
es: Núm. sitios
it: N. di siti
ro: Nr. amplasamente

# msg_plage_heure_incorrecte
source: The time range is not correct, a start time and an end time are required!
cs: La plage d'horaire n'est pas correcte, il faut obligatoirement une heure de début et une heure de fin !
es: La franja horaria es incorrecta, se debe indicar obligatoriamente una hora de inicio y una hora de fin !
it: La fascia oraria non è corretta, ci deve essere un'ora di inizio e un'ora di fine!
ro: Intervalul orar nu este corect, trebuie să se indice obligatoriu o oră de începere și o oră de sfârșit!

# col_TauxHeur
source: Rate Heur
cs: TauxHeur
es: TasaHor
it: Tasso all'ora
ro: RatăOră

# col_QteCmd
source: Qty CMD
cs: Qte cmd
es: Ctd. pedida
it: Qtà dell'ordine
ro: Cantitate comandă

# col_Titre
source: Title
cs: Titre
es: Título
it: Titolo
ro: Titlu
