Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/AnalytiqueChantier/frmChiffrage.*.resx
Languages: es, it, ro

# GroupBox7.Text
source: Gestionnaire
es: Gestionarío
it: Gestore
ro: Administrator

# Label40.Text
source: € HT
es: € sin IVA
it: € tasse escluse
ro: EUR fără TVA

# Label6.Text
source: Assistant ({0}€)
es: Asistente ({0}€)
it: Assistente ({0}€)
ro: Asistent ({0}EUR)

# Label1.Text
source: BE Bâtiment ({0}€)
es: Oficina de estudios ({0}€)
it: UP Settore edile ({0}€)
ro: Firmă de proiectare ({0}EUR)

# Label34.Text
source: BE Automatisme ({0}€)
it: UP Automatismo ({0}€)
ro: Firmă de proiectare automatizare ({0}€)

# Label44.Text
source: BE Electricité ({0}€)
it: UP Elettricità ({0}€)
ro: Firmă de proiectare electricitate ({0}€)

# Label49.Text
source: BE Mécanique ({0}€)
it: UP Meccanica ({0}€)
ro: Firmă de proiectare mecanică ({0}€)

# Label2.Text
source: Chargé d'affaire ({0}€)
es: Encargado de cuentas ({0}€)
it: Direttore commerciale ({0}€)
ro: Funcționar autorizat ({0} EUR)

# Label36.Text
source: Chargé d'affaires
es: Encargado de negocios
it: Direttore commerciale
ro: Funcționar autorizat

# Label24.Text
source: Compte prorata
es: Cuenta prorrata
it: Conto pro rata
ro: Cont prorata

# Label32.Text
source: Coût de production
es: Costo de producción
it: Costo di produzione
ro: Cost de producție

# Label30.Text
source: Coût Revient avec FG
es: Costo total de compra
it: Costo di gestione con FG
ro: Cost curent cu FG

# DDATEMODIF.Caption
source: Date
es: Fecha
it: Data
ro: Data

# Label21.Text
source: Date début chantier
es: Fecha de inicio de trabajos
it: Data di inizio del cantiere
ro: Dată începere șantier

# $this.Text
source: Détail du chiffrage
es: Detalle del calculo
it: Dettaglio del conteggio
ro: Detaliu calcul preț de cost

# GroupBox6.Text
source: Données globales
es: Datos globales
it: Dati globali
ro: Date globale

# GroupBox4.Text
source: Etude de prix
es: Estudio de precio
it: Studio dei prezzi
ro: Studiu preț

# btnFermer.Text
source: Fermer
es: Cerrar
it: Chiudi
ro: Închideți

# Label18.Text
source: Fournitures
es: Suministros
it: Forniture
ro: Furnituri

# Label43.Text
source: Frais Annexes
es: Gastos anexos
it: Spese accessorie
ro: Taxe suplimentare

# Label8.Text
source: Frais divers
es: Gastos diversos
it: Spese varie
ro: Cheltuieli diverse

# Label62.Text
source: Frais garantie (1%)
es: Costos de garantía (1%)
it: Spese di garanzia (1%)
ro: Comision garanție (1%)

# Label31.Text
source: Frais généraux 17% (FG)
es: Gastos generales 17% (FG)
it: Spese generali 17% (FG)
ro: Cheltuieli generale 17% (FG)

# Label3.Text
source: Frais kilométriques ({0}€)
es: Gastos kilométricos ({0}€)
it: Spese chilometriche ({0}€)
ro: Tarif pe kilometru ({0}EUR)

# Label4.Text
source: GD ouvriers ({0}€)
es: GD obreros ({0}€)
it: GD operai ({0}€)
ro: GD lucrători ({0}EUR)

# Label46.Text
source: MO Pilotage
es: Mano de obra administrativa
it: MO di pilotaggio
ro: Ore de studii operaționale

# GrpBoxHisto.Text
source: Historique des modifications
es: Histórico de modificaciones
it: Cronologia delle modifiche
ro: Istoric modificări

# BtnImprimer.Text
source: Imprimer
es: Imprimir
it: Stampa
ro: Imprimați

# Label14.Text
source: kms
it: km
ro: km

# Label23.Text
source: Libellé chiffrage
es: Texto del calculo
it: Dicitura del conteggio
ro: Descriere calcul al prețurilor de cost

# Label66.Text
source: Aide technique ({0}€)
it: Assistenza tecnica ({0}€)
ro: Mână de lucru asistență tehnică ({0}EUR)

# Label61.Text
source: Câbleur ({0}€)
it: Cablatore ({0}€)
ro: Mână de lucru operator cablare ({0}EUR)

# Label57.Text
source: Mécanicien ({0}€)
it: Meccanico ({0}€)
ro: Mână de lucru mecanică ({0}EUR)

# Label19.Text
source: Tech bâtiment ({0}€)
es: Mano de obra productiva ({0}€)
it: Tecnico del settore edile ({0}€)
ro: Mână de lucru producție ({0}EUR)

# NTXMARGE.Caption
source: Marge %
es: Margen %
it: Margine %
ro: Marjă %

# Label29.Text
source: Marge nette
es: Margen neto
it: Margine netto
ro: Marjă netă

# GCol_NMARGENET.Caption
source: Marge Nette
es: Margen neto
it: Margine netto
ro: Marjă netă

# txtPV.Properties.Mask.EditMask
source: n0
ro: nr.

# txtMO_Meca.Properties.Mask.EditMask
source: n0
ro: nr.

# txtMO.Properties.Mask.EditMask
source: n0
ro: nr.

# txtBE_Meca.Properties.Mask.EditMask
source: n0
ro: nr.

# txtBE_Elec.Properties.Mask.EditMask
source: n0
ro: nr.

# txtBE_Auto.Properties.Mask.EditMask
source: n0
ro: nr.

# txtBE.Properties.Mask.EditMask
source: n0
ro: nr.

# txtCHAF.Properties.Mask.EditMask
source: n0
ro: nr.

# txtASS.Properties.Mask.EditMask
source: n0
ro: nr.

# txtKM.Properties.Mask.EditMask
source: n0
ro: nr.

# txtGD.Properties.Mask.EditMask
source: n0
ro: nr.

# txtPA.Properties.Mask.EditMask
source: n0
ro: nr.

# txtMO_AideTec.Properties.Mask.EditMask
source: n0
ro: nr.

# txtMO_Cabl.Properties.Mask.EditMask
source: n0
ro: nr.

# Label12.Text
source: nb
es: Núm.
it: n.
ro: nr.

# Label13.Text
source: nb
es: Núm.
it: n.
ro: nr.

# GroupBox8.Text
source: Observations sur ce chiffrage
es: Observaciones a este calculo
it: Osservazioni su questo conteggio
ro: Observații cu privire la acest calcul al prețurilor de cost

# Label5.Text
source: Paniers ouvrier ({0}€)
es: Ajuste obrero ({0}€)
it: Carrelli operaio ({0}€)
ro: Coșuri lucrători ({0}EUR)

# Label20.Text
source: Prix de vente (PV)
es: Precio de venta (PV)
it: Prezzo di vendita (PV)
ro: Preț de vânzare (PV)

# NPV.Caption
source: Prix Vente
es: Precio de venta
it: Prezzo di vendita
ro: Preț de vânzare

# Label39.Text
source: Quantité
es: Cantidad
it: Quantità
ro: Cantitate

# Label28.Text
source: Sous-traitance
es: Subcontratista
it: Subappaltato
ro: Sub-contractare

# GCol_NFOTOT.Caption
source: Total Fournitures
es: Total Suminitros
it: Totale delle forniture
ro: Total furnituri

# GCol_NFRAISANNEXTOT.Caption
source: Total Montant Frais Annexes
es: Monto total
it: Importo totale delle spese accessorie
ro: Total sumă taxe suplimentare

# GCol_NMO_AIDETEC_HTTOT.Caption
source: Total Montant Heures Aide Technique
it: Importo totale delle ore Assistenza tecnica
ro: Total sumă ore Asistență tehnică

# GCol_NMO_CABL_HTTOT.Caption
source: Total Montant Heures Cableur
it: Importo totale delle ore Cablatore
ro: Total sumă ore Operator cablare

# GCol_NMO_MECA_HTTOT.Caption
source: Total Montant Heures Mécanique
it: Importo totale delle ore Meccanico
ro: Total sumă ore Mecanică

# GCol_NMOPRODHTTOT.Caption
source: Total Montant Heures Prod
es: Cantidad total Horas Prod.
it: Importo totale delle ore Produzione
ro: Total sumă ore prod

# GCol_NMOADMINTOT.Caption
source: Total Montant MO administrative
es: Monto total MO administrativo
it: Importo totale MO amministrativa
ro: Total sumă MO administrativ

# GCol_NMO_AIDETEC_HRTOT.Caption
source: Total Nb Heures Aide Technique
it: Totale N. di ore Assistenza tecnica
ro: Total nr. ore Asistență tehnică

# GCol_NMO_CABL_HRTOT.Caption
source: Total Nb Heures Cableur
it: Totale N. di ore Cablatore
ro: Total nr. ore Operator cablare

# GCol_NMO_MECA_HRTOT.Caption
source: Total Nb Heures Mécanique
it: Totale N. di ore Meccanico
ro: Total nr. ore Mecanică

# GCol_NMOPRODHRTOT.Caption
source: Total Nb Heures Prod
es: Horas totales de Nb Prod.
it: Totale N. di ore Produzione
ro: Total nr. ore Prod

# GCol_NSTTOT.Caption
source: Total sous-traitance
es: Subcontratación total
it: Totale subappalto
ro: Total subcontractare

# USR.Caption
source: Utilisateur
es: Usuario
it: Utente
ro: Utilizator

# btnValider.Text
source: Valider
es: Validar
it: Convalida
ro: Validați

# Label22.Text
source: Client
es: Cliente
it: Cliente

# Label10.Text
source: h
it: ore

# Label11.Text
source: h
it: ore

# Label16.Text
source: h
it: ore

# Label33.Text
source: h
it: ore

# Label42.Text
source: h
it: ore

# Label48.Text
source: h
it: ore

# Label56.Text
source: h
it: ore

# Label60.Text
source: h
it: ore

# Label65.Text
source: h
it: ore

# Label9.Text
source: h
it: ore

# Label54.Text
source: MO Etudes
it: MO degli studi

# Label7.Text
source: MO Productive
it: MO produttiva
