Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/AnalytiqueChantier/frmListeChiffrages.*.resx
Languages: es

# $this.Text
source: Liste des chiffrages
es: Lista de presupuestos

# btnValidation.Text
source: Affectation chantier
es: Afectación de obras

# DDATCRE.Caption
source: Date création
es: Fecha creación

# NPVHT.Caption
source: Prix vente
es: Precio de venta

# btnImprimer.Text
source: Imprimer
es: Imprimir

# btnFermer.Text
source: Fermer
es: Cerrar

# VLIBCHIF.Caption
source: Libellé
es: Redactado

# DDAT.Caption
source: Date
es: Fecha

# NPAVTH.Caption
source: Avancement %
es: Avances%

# btnModif.Text
source: Modifier chiffrage
es: Modificar el calculo

# CHAF.Caption
source: Chaff
es: Encargado de cuentas

# VCANLIB.Caption
source: Chantier
es: Obra

# Label3.Text
source: Liste des chiffrages seuls
es: Lista de presupuestos solos

# btnSup.Text
source: Archiver
es: Archivar

# btnAjout.Text
source: Ajouter chiffrage
es: Agregar calculo

# btnListeArchive.Text
source: Archives
es: Archivos

# VCLINOM.Caption
source: Client
es: Cliente
