Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/AnalytiqueChantier/frmXListeWithChiffrage.*.resx
Languages: ro

# NPVHT.Summary2
source: PV Tot : {0:### ### ###} €
ro: PV Tot: {0:### ### ###} EUR

# VLIBCHIF.Summary2
source: Résultat total : {0:### ### ###} €
ro: Rezultat total: {0:### ### ###} EUR

# btnValidation.Text
source: Affectation chantier
ro: Alocare șantier

# btnAjout.Text
source: Ajouter chiffrage
ro: Adăugați un calcul al prețurilor de cost

# btnAnalyse.Text
source: Analyse
ro: Analiză

# btnSup.Text
source: Archiver
ro: Arhivați

# btnListeArchive.Text
source: Archives
ro: Arhive

# NPAVTH.Caption
source: Avancement %
ro: Progres %

# VCANLIB.Caption
source: Chantier
ro: Șantier

# rbChantier.Text
source: Chantiers seuls
ro: Numai șantierele

# rbChiffrage.Text
source: Chiffrages seuls
ro: Numai calculele prețurilor de cost

# DDAT.Caption
source: Date
ro: Data

# DDATCRE.Caption
source: Date création
ro: Data creării

# chkExpand.Text
source: Développer/réduire
ro: Dezvoltați/Reduceți

# btnFermer.Text
source: Fermer
ro: Închideți

# btnCreationFiches.Text
source: Découpage de l'affaire
ro: Foi de pontaj/FO

# BtnChantierDoc.Text
source: Gestion des documents
ro: Gestionare documente

# btnImprimer.Text
source: Imprimer
ro: Imprimați

# VLIBCHIF.Caption
source: Libellé
ro: Descriere

# $this.Text
source: Liste des affaires en cours
ro: Lista dosarelor în curs de desfășurare

# btnModif.Text
source: Modifier chiffrage
ro: Modificați calculul prețurilor de cost

# BtnModifProrata.Text
source: Modifier prorata
ro: Modificați prorata

# BtnPlanningChantier.Text
source: Planning chantier
ro: Planificare șantier

# NPVHT.Caption
source: Prix vente
ro: Preț de vânzare

# rbAll.Text
source: Toutes affaires
ro: Toate dosarele
