Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Administration/frmAdminModeleTexte.*.resx
Languages: es

# $this.Text
source: Administration des modèles de textes à insérer
es: Administración de modelos de texto a insertar

# GColVCHAPITRE.Caption
source: Chapitre
es: Capítulo

# BtnFermer.Text
source: Fermer
es: Cerrar

# GColVSSCHAPITRE.Caption
source: Sous-chapitre
es: Sub capitulo

# BtnNew.Text
source: Nouveau
es: Nuevo

# BtnDetail.Text
source: Détail
es: Detalle

# GrpListe.Text
source: Liste des textes à insérer
es: Lista de textos a insertar

# GColDDATEMOD.Caption
source: Date modification
es: Fecha modificación

# GColVTEXTE.Caption
source: Texte à inséré
es: Texto a insertar

# BtnSupprimer.Text
source: Supprimer
es: Suprimir
