Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Detailstravaux/frmDetailstravaux.*.resx
Languages: es, it, ro

# cmdvaliderFicHRSuivi.Text
source: OK
es: Validar
it: Convalida
ro: Validați

# FrameFicheHRSuivi.Text
source: Enter the site hours for cost accounting
es: Tiempo sitio de registro de análisis
ro: Introducere ore analitic șantier

# frmN4.Text
source: Select the N4 Statement type
es: Selección del tipo de declaración N4
ro: Alegerea tipului de declarație N4

# framCompTech.Text
source: Technician skills
es: Competencias del técnico
ro: Competențele tehnicianului

# framActionFR.Text
source: French text input not visible to the client
es: Introducción de texto en Francés no visible por el cliente
ro: Introducerea textului în limba franceză nu este vizibilă pentru client

# cmdAnnule.Text
source: Cancel
es: Cancelar
it: Cancelar
ro: Anulați

# cmdValide.Text
source: OK
es: Validar
it: Convalida
ro: Validați

# cmdValObs.Text
source: OK
es: Validar
it: Convalida
ro: Validați

# cmdAnObs.Text
source: Cancel
es: Cancelar
it: Cancelar
ro: Anulați

# cmdEnregistrer.Text
source: Save
es: Registrar
it: Registrar
ro: Salvați

# cmdFermer.Text
source: Close
es: Cerrar
it: Cerrar
ro: Închideți

# cmdPrest.Text
source: Benefits
es: Prestaciones
ro: Prestații

# chkFact.Text
source: Action to be invoiced separately
es: Acción a facturar separadamente
ro: Acțiune de facturat separat

# lblLabels37.Text
source: Equipment No.:
es: Ningún equipo:
ro: Nr. echipament:

# chkPPSrec.Text
source: SPP received
es: PPS recibió
ro: PPS primit

# chkPPSdem.Text
source: SPP requested
es: PPS pregunta
ro: PPS solicitat

# cmdVisuGamme.Text
source: See
es: Ver
it: Vedere
ro: Vizualizați

# CmdDetailAttachHeures.Text
source: Detail
es: Detalle
it: Dettaglio
ro: Detaliu

# chkNCPriseEnCompte.Text
source: NC taken into account
es: No conformidad tomadas en cuenta
ro: Nr. înregistrare

# CmdGammeSelect.Text
source: Range
es: Gama
it: Gamma
ro: Gama

# cmdDureeP2.Text
source: Change scheduled duration
es: Modificar la duración del mantenimiento
ro: Modificați durata prevăzută

# chkN4.Text
source: N4 Statement
es: Declaración N4
ro: Declarația N4

# chkReclam.Text
source: Int./ext. non-compliance
es: No conformidad int./ ext.
ro: Neconformitate int./ext.

# lblLabels6.Text
source: State action
es: Estado de la acción
it: Stato dazione
ro: Raportul acțiunii

# lblLabels7.Text
source: Billing status
es: Estado de Facturación
it: Stato di fatturazione
ro: Raport facturare

# framEtat.Text
source: Statutes
es: Estatutos
it: Statuti
ro: Situații

# chkCMD.Text
source: A commander
es: Por encargar
it: Por encargar
ro: De comandat

# chkWeb.Text
source: Share excluding web
es: exclusión de la web
it: Condividi esclusi web
ro: Acțiune în afara paginii web

# lblCauseRacine.Text
source: Apparent cause:
es: Causa aparente :
ro: Cauză aparentă:

# lblProcess.Text
source: Select the process that is the cause of the non-compliance:
es: Seleccione el procesocausante de la no conformidad
ro: Selectați procesul care reprezintă cauza neconformității:

# lblTypeContrat.Text
source: Type Contract
es: Tipo contrato
it: Tipo di contratto
ro: Tip de contract

# lblLabels9.Text
source: Supplement in bill
es: Complemento en factura
it: Supplemento in bolletta
ro: Completare în factură

# lblLabels14.Text
source: Technique
es: Técnica
it: Tecnica
ro: Tehnică

# lblLabels20.Text
source: Estimated duration (h)
es: Duración considerada (H)
it: Stimato (h)
ro: Durata estimată (h)

# lblLabels21.Text
source: Job
es: Prestación
it: Prestazione
ro: Prestație

# lblLabels22.Text
source: Urgency
es: Urgencia
it: Urgenza
ro: Urgență

# lblLabels10.Text
source: Tooling specific
es: Herramientas específicas
it: Utensili specifici
ro: Utilaje specifice

# lblLabels11.Text
source: Supplies specific
es: Suministros específicos
it: Forniture specifiche
ro: Furnituri specifice:

# Frame5.Text
source: Initial input
es: Introducción de datos inicial
it: Immissione iniziale
ro: Introducere inițială

# cmdImgFact.Text
source: See
es: Ver
it: Vedere
ro: Vizualizați

# chkValidFac.Text
source: Invoice validation
es: Validación facturación
ro: Validare facturare

# lblLabels43.Text
source: URGENT
es: Urgente

# lblCotraitant.Text
source: Visa bill cotraitant
es: Visado factura cotratante
it: Visto fattura cotraitant
ro: Aviz factură cocontractant

# lblLabels27.Text
source: Mt excluding VAT Fact cotraitant
es: Mt sin IVA Fact cotratante
it: Mt senza IVA fatto per un subappaltatore
ro: Sumă fără TVA Fact cocontractant

# lblLabels41.Text
source: Process restart
es: Recordatorio
ro: Reinițializare prelucrare

# lblLabels16.Text
source: Observations
es: Observaciones
it: Observaciones
ro: Observații

# lblLabels5.Text
source: N°. attachnt
es: N° comprom.
it: Numero allegato
ro: Nr. atașam.

# lblLabels8.Text
source: Execution date
es: Fecha de ejecución
it: Data di esecuzione
ro: Data executării

# lblQuiExec.Text
source: Who
es: quién
it: Che
ro: cine

# lblAbs.Text
source: Client absent
es: Cliente ausente
it: Client assente

# lblLabels23.Text
source: Arrival date
es: Fecha llegada
it: Data di arrivo
ro: Data sosirii

# lblQuiAttach.Text
source: Who
es: quién
it: Che
ro: cine

# lblQuiArr.Text
source: Who
es: quién
it: Che
ro: cine

# Frame6.Text
source: Execution
es: Ejecución
it: Esecuzione
ro: Executare

# chkMat.Text
source: Material received on site
es: Material recibido en el establecimiento
ro: Utilaj primit pe amplasament

# cmdBlockPave.Text
source: Keyboard blocked
es: Bloqueo privado
ro: Blocare panou

# chkNacelle.Text
source: Use lift
es: Utilización Barquilla
it: Uso carlinga
ro: Utilizare nacelă

# cmdLierVille.Text
source: Link
es: Vincular
it: Legare
ro: Asociați

# cmdVoirVille.Text
source: See
es: Ver
it: Vedere
ro: Vizualizați

# chkNuit.Text
source: Night or Sunday
es: Noche o Domingo
it: Domenica notte o
ro: Noapte sau duminică

# chkNonPublic.Text
source: Out of public presence
es: Fuera presencia público
it: Esclusi di presenza pubblica
ro: În perioadele în care publicul nu are acces

# cmdVoir.Text
source: See
es: Ver
it: Vedere
ro: Vizualizați

# cmdLier.Text
source: Link
es: Vincular
it: Legare
ro: Asociați

# lblNbHeurPart.Text
source: Number of hours
es: Núm. H
it: Numero H
ro: Nr. h

# lblLabels4.Text
source: Date planning
es: Fecha planificación
it: Data di pianificazione
ro: Data planificării

# lblLabels29.Text
source: Site informed
es: sitio informado
it: Sito informato
ro: Amplasament informat

# lblQuiInfo.Text
source: Who
es: quién
it: Che
ro: cine

# lblLabels30.Text
source: Who
es: quién
it: quién
ro: Cine

# Frame8.Text
source: Planning
es: Planificación
it: Pianificazione
ro: Planificare

# cmdStt.Text
source: SC details
es: Detalles del subcontratista
ro: Detalii STT

# cmdEsc.Text
source: Cancel
es: Cancelar
it: Cancelar
ro: Anulați

# cmdAidePlanif.Text
source: Help planif
es: Ayuda planif
it: Aiuto planif
ro: Ajutor planificare

# LblPPS.Text
source: SPP
es: PPS
ro: PPS

# lblLabels40.Text
source: Warranty Installer SC / Competitor
es: Subcontratista instalador en garantía / Competidor
ro: ST Instalator în garanție/concurent

# lblLabels38.Text
source: Installation SC
es: Subcontratista instalación
ro: ST Instalare

# lblDevWeb.Text
source: Estimate N°
es: N° presupuesto
it: Numero preventivo
ro: Nr. Deviz

# lblInter.Text
source: Speaker
es: Interventor
it: Interveniente
ro: Operator

# lblLabels19.Text
source: Technician
es: Técnico
it: Tecnico
ro: Tehnician

# lblLabels25.Text
source: Maintenance SC
es: Subcontratista mantenimiento
ro: ST întreținere

# lblContact.Text
source: Contact
es: Contacto
it: Contatto

# lblDevis.Text
source: Quote
es: Presupuesto
it: preventivo
ro: Deviz

# lblMontantdevis.Text
source: Mt quote excluding VAT
es: Mt presupuesto sin IVA
it: Mt preventivo senza IVA
ro: Sumă devize fără TVA

# lbltel.Text
source: Such
es: Telf.
it: Telf.
ro: Telefon

# lblpor.Text
source: Por
es: Móv.

# lblSTI.Text
source: (Editor dealing imposed)
es: (Subcontratante impuesto)
it: (subappaltatori imposte)
ro: (Subcontractant impus)

# lblLastTech.Text
source: Last tech
es: Último téc.
it: Ultimo Tech
ro: Ultimul Teh

# lblAstr.Text
source: On duty
es: Guardia
it: Di servizio
ro: Permanență

# lblRelFac.Text
source: Stop reminder
es: Paro reactivación fact
it: Fermare le rilancio di fattura
ro: Oprire reinițializare fact

# Frame7.Text
source: Speaker
es: Interventor
it: Interveniente
ro: Operator

# lblLabels42.Text
source: CMMS Client No.:
es: N° GMAO Cliente :
ro: Nr. GMAO client:

# lblCodComptaCli.Text
source: Code accounting client
es: Código contable cliente
it: Codice cliente contabili
ro: Cod contabil client

# lblLabels13.Text
source: Job
es: Prestación
it: Prestazione
ro: Prestație

# lblLabels12.Text
source: Desired Arrival Date
es: Fecha deseada
it: Data desiderata
ro: Data preferată

# lblLabels28.Text
source: Appointment
es: Cita a
it: Appuntamento
ro: Programare la

# lblLabels32.Text
source: Customer order number
es: N° pedido cliente
it: "Numero cmd cliente "
ro: Nr. client

# Frame1.Text
source: Action
es: Acción
it: Acción
ro: Acțiune

# CmdComSecu.Text
source: Security com
es: Com seguridad
ro: Com securitate

# cmdDetFact.Text
source: Detail
es: Detalle
it: Dettaglio
ro: Detaliu

# lbl1.Text
source: Cities target
es: Ciudad como objetivo
ro: Oraș-țintă

# lblLabels34.Text
source: Tel
es: Telf.
ro: Telefon

# lblLabels1.Text
source: Date
es: Fecha
it: Data
ro: Data

# lblLabels2.Text
source: Customer
es: Cliente
it: Cliente
ro: Client

# lblLabels3.Text
source: Site
es: sitio
it: sito
ro: Amplasament

# lblLabels17.Text
source: Invoice N°
es: N° Factura
it: N° Factura
ro: Nr. factură

# lblLabels18.Text
source: Amount
es: Importe
it: Quantità
ro: Sumă

# Frame2.Text
source: Request for intervention
es: Solicitud de intervención
it: Richiesta di intervento
ro: Solicitare de intervenție

# CmdDocSecure.Text
source: Confidential docs
es: Documentos confidenciales
ro: Documente confidențiale

# CmdDuplicateAct.Text
source: Recurring duplication
es: Duplicación recur.
ro: Duplicare recur.

# cmdSuiviPlanEvacEI.Text
source: Evac plan monitoring
es: Seguimiento plan de evacuación
ro: Urmărire plan evacuare

# CmdMailClient.Text
source: Action email to the client
es: E- mail de la acción al cliente
ro: E-mail acțiune trimis către client

# cmdBor.Text
source: Price schedule
es: Lista de precios
ro: Borderou preț

# cmdWeb.Text
source: Notes web client
es: Mensaje web cliente
ro: Mesaj web client

# CmdDocTech.Text
source: Technician documents
es: Técnico de Registros
ro: Documente tehnician

# CmdData.Text
source: Input meter readings
es: Entrando metros
it: Inserire il contatore
ro: Introducere contoare

# cmdMess.Text
source: SC Web Message
es: Mensaje web subcontratista
ro: Mesaj Web STT

# cmdConsult.Text
source: View
es: Consultar
ro: Consult

# cmdCot.Text
source: Action cotrt
es: Acción cotrt
it: Azione cotrt
ro: acțiune contractant

# cmdInventaire.Text
source: Inventory stock
es: Inventario existencias
it: Inventario di magazzino
ro: Inventar stoc

# cmdAct.Text
source: Action Supplies
es: Acción de Suministros
it: " Azione di forniture"
ro: Acțiune furnituri

# cmdLDR.Text
source: Certification
es: Certificado
it: Certificazione
ro: Certificat

# cmdImages.Text
source: Doc client
es: Doc cliente
it: Doc cliente
ro: Document client

# cmdStock.Text
source: BL free
es: OE Libre
it: BL libero
ro: BL liber

# cmdCommande.Text
source: Cde
es: Pedido
it: Pedido

# cmdDevisClt.Text
source: Quote client
es: Presupuesto Cliente
it: Presupuesto Cliente
ro: Deviz client

# cmdCopie.Text
source: Copy action
es: Copiar acción
it: Copia azione
ro: Copiați acțiunea

# cmdDdeStock.Text
source: Stock
es: Existencias
it: Magazzino
ro: Stoc

# cmdCourrier.Text
source: Letters
es: Correos
it: Corrieri
ro: Corespondență

# cmdAttGam.Text
source: Scan Doc
es: Escanear doc.
ro: Scanare doc

# cmdPrepaCde.Text
source: Supplies
es: Suministros
it: Forniture
ro: Furnituri

# cmdDI.Text
source: Historic Site
es: Historial del sitio
it: Storico del sito
ro: Istoricul amplasamentului

# cmdDoc.Text
source: Doc internal
es: Doc interno
it: Doc interno
ro: Doc intern

# Frame4.Text
source: Functions
es: Funciones
it: Funzione
ro: Funcții

# CmdVoiratt.Text
source: Attach.
es: Att.
ro: Ataș

# lblTitre.Text
source: Viewing the commitment
es: Visualización del compromiso
it: Visualizzazione alleato
ro: Vizualizarea atașamentului

# Label1.Text
source: Details of an action
es: Detalles de una acción
it: Dettagli di un ricorso
ro: Detalii acțiune

# chkNOK.Text
source: NOK Planning
ro: NOK Planificare

# Label2.Text
source: Fact
it: Fatto
