Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Menu/frmAdmin.resx
Languages: cs, es, it

# CmdCertEtanchBSD.Text
source: Waterproofing certificate / BSD
cs: Certificat étanchéité / BSD

# cmdSitesActifsTsClients.Text
source: All Clients' sites
cs: Sites tous clients
es: Establecimientos todos los clientes

# CmdModelText.Text
source: Action Standard Texts
cs: Action Textes Types
es: "Textos de acción tipo "

# CmdGestContrat.Text
source: Manage Contracts
cs: Gestion des contrats
es: Gestión de contratos

# CmdGestGrpManage.Text
source: Group Management
cs: Management Groupe
es: Grupo de Gestión

# CmdTxChange.Text
source: Exchange Rates
cs: Taux de change
es: Tipos de Cambio
it: Tassi di cambio

# cmdInfoOTsecurite.Text
source: Info Security OT
cs: Infos OT sécurité
es: Info OT seguridad
it: " Info sicurezza ot"

# cmdPrestation.Text
source: Benefits
cs: Prestations
es: Prestaciones
it: Prestazioni

# cmdVEH.Text
source: Input vehicle KM
cs: Saisie des KM véhicule
es: Introducción de los KM vehículo
it: "Immissione di KM veicolo "

# cmdSoldes.Text
source: Technician Card Management
cs: Gestion Cartes Techniciens
es: Gestión tarjetas de los técnicos

# Command1.Text
source: Request credit note Web
cs: Demande d'Avoir Web
es: Solicitud nota de abono Web
it: Richiesta nota di credito

# cmdRegroupReg.Text
source: Regroupement Regions
cs: Regroupement Régions
es: Agrupación Regiones
it: Raggruppamento regioni

# cmdServTech.Text
source: Technical Services
cs: Services techniques
es: Servicios técnicos
it: Servizi Tecnici

# cmdTechAstr.Text
source: Framework on duty
cs: Cadre d'astreinte
es: Marco de guardia
it: Quadro di servizio

# cmdAstr.Text
source: Periodic penalty payments
cs: Astreintes
es: Guardias
it: Di servizio

# cmdGestion.Text
source: List of automatic mails
cs: Liste des mails automatiques
es: Lista de los correos electrónicos automáticos
it: Elenco di mail automatica

# cmdInfoOTEmalec.Text
source: About OT
cs: Infos OT
it: Circa OT

# cmdweb.Text
source: Hotel Web
cs: Administration du web
es: Administración de la Web
it: Amministrazione Web

# cmdTransfererFactures.Text
source: " Accounting administration"
cs: Administration comptabilité
es: Administración contabilidad
it: Administración contabilidad

# cmdDroit.Text
source: Access Management
cs: Gestion accès
es: Gestión acceso
it: Gestione accesso

# cmdArchive.Text
source: Administration of DI
cs: Administration des DI
es: Administración de los DI
it: Administración de los DI

# cmdFournitures.Text
source: Supplies
cs: Fournitures
es: Suministros
it: Forniture

# cmdDI.Text
source: Administration of materials
cs: Administration des Matériels
es: Administración de los Materiales
it: Amministrazione di materiali

# cmdPersonnel.Text
source: Administration of Staff
cs: Administration du Personnel
es: Administración del Personal
it: Amministrazione personale

# cmdClients.Text
source: Customers
cs: Clients
es: Clientes
it: Clienti

# cmdFermer.Text
source: Close
cs: Fermer
es: Cerrar
it: Chiudere

# Label1.Text
source: Administration Â²and settings
cs: Administration et paramétrage
es: Administración y parametrización
it: Amministrazione e impostazioni

# $this.Text
source: Module of control and setting
cs: Module d'administration et de paramétrage
es: Módulo de administración y parametrización
it: Modulo di amministrazione e contrôle
