Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Menu/frmGestContratSite.*.resx
Languages: it

# $this.Text
source: Assignment of contracts
it: Asignación de los contratos

# cmdImplantation.Text
source: Map sites
it: Mappa siti

# Frame4.Text
source: List of sites score
it: Elenco di siti cliente

# Frame5.Text
source: List of contracts
it: Elenco dei contratti

# Frame3.Text
source: List of Contracts managed by site
it: Elenco dei contratti gestiti dal sito

# cmdFermer.Text
source: Close
it: Chiudere

# lblClient.Text
source: Name
it: Nombre

# Label1.Text
source: (Management assignments with the right click of the mouse on the list)
it: (Incarichi di gestione con il tasto destro del mouse sulla lista)

# lblTitre.Text
source: Assignment of contracts
it: Asignación de los contratos

# mnuAffecterTous.Text
source: Assign the contract to all sites
it: Assegnare il contratto a tutti i siti

# mnuDesaffecter.Text
source: Delete the contract of all sites
it: Eliminare il contratto di tutti i siti

# mnuAffichage.Text
source: View
it: Vista

# mnuAjoutNbInterTous.Text
source: Assign this number of interventions to all sites
it: Intervento assegnare questo numero per tutti i siti

# mnuSupNbInterTous.Text
source: Remove the number of intervention of all sites
it: Rimuovere il numero di intervento di tutti i siti

# mnuNbInter.Text
source: NbInter
it: Numero Inter

# mnuAjoutDuree.Text
source: Apply this period at all site
it: Applicazione di questo periodo, a tutti i siti

# mnuSupDuree.Text
source: Remove the duration of all sites
it: Rimuovere la durata di tutti i siti

# mnuDuree.Text
source: Duration
it: Durata

# mnuAjoutMontant.Text
source: Apply this amount to all sites
it: Tale importo si applica a tutti i siti

# mnuSupMontant.Text
source: Delete the amount of all sites
it: Eliminare la somma di tutti i siti

# mnuMontant.Text
source: Amount
it: Quantità

# mnuAjoutMontantP3.Text
source: Apply this amount to all sites
it: Tale importo si applica a tutti i siti

# mnuSupMontantP3.Text
source: Delete the amount of all sites
it: Eliminare la somma di tutti i siti

# mnuMontantP3.Text
source: MontantP3
it: Importo P3

# mnuAjoutDate.Text
source: Apply this date to all sites
it: Applicare questa data a tutti i siti

# mnuSupDate.Text
source: Delete the date of all venues
it: Cancellare la data di tutte le siti

# mnuDate.Text
source: Date
it: Data

# mnuAjoutNbEquip.Text
source: Apply this amount of equipment at all sites
it: Applicazione di questo numero di attrezzature a tutti i siti

# mnuSupNbEquip.Text
source: Delete the amount of equipment of all sites
it: Eliminare il numero di apparecchiature di tutti i siti

# mnuNbEquip.Text
source: NbEquip
it: Numero Equip

# cmdCopieFiliale6.Text
source: Close
it: Chiudere
