Repository: Junior2Kouak/Emalec
Catalog: Mozart.*/Menu/frmMenu.resx
Languages: cs, it, ro

# cmdCompta.Text
source: Manage Cost Account
cs: Gestion Analytique
ro: Gestiune analitică

# cmdCompta.ToolTip
source: Manage Cost Account
cs: Comptabilité
ro: Gestiune analitică

# cmdTrav.Text
source: Project Management
cs: Gestion Projet
ro: Management de proiect

# cmdTrav.ToolTip
source: Project Management
cs: Gestion des travaux

# cmdInfo.Text
source: Information technologie
cs: Informatique
ro: Informatică

# cmdInfo.ToolTip
source: Information technologie
cs: Informatique
ro: Informatică

# cmdDeleg.Text
source: Order and quote workflow
cs: Workflow Commande et Devis
it: Flusso di lavoro per ordini e preventivi
ro: Fluxul de lucru pentru comandă și cotare

# cmdDeleg.ToolTip
source: Order and quote workflow
cs: Workflow Commande et Devis
it: Flusso di lavoro per ordini e preventivi
ro: Fluxul de lucru pentru comandă și cotare

# cmdRecru.Text
source: Recruitment
cs: Recrutement
it: Reclutamento
ro: Recrutare

# cmdRecru.ToolTip
source: Recruitment
cs: Recrutement
it: Reclutamento
ro: Recrutare

# cmdProc.Text
source: Emergency procedures
cs: Procédures d'urgence
it: Procedure di emergenza
ro: Proceduri de urgență

# cmdProc.ToolTip
source: Emergency procedures
cs: Procédures d'urgence
it: Procedure di emergenza
ro: Proceduri de urgență

# Command1.ToolTip
source: Property management and technical data
cs: Gestion immobilière et données techniques
it: Gestión inmobiliaria y datos técnicos
ro: Management imobiliar și date tehnice

# Command2.Text
source: Billing
cs: Facturation
it: Fatturazione
ro: Facturare

# Command2.ToolTip
source: Management billing
cs: Gestion de la facturation
it: Gestione di fatturazione
ro: Gestionare facturare

# cmdReception.Text
source: Receptions
cs: Réceptions
it: Ricevimenti
ro: Recepții

# cmdReception.ToolTip
source: Management receptions
cs: Gestion des réceptions
it: Gestione ricevimenti
ro: Gestionare recepții

# CmdCommercial.ToolTip
source: Commercial management
cs: Gestion commerciale
it: Gestione commerciale
ro: Gestionare comercială

# cmdStock.ToolTip
source: Inventory Management
cs: Gestion des stocks
it: Gestione inventario
ro: Gestionare stocuri

# cmdSaisie.Text
source: Input fees
cs: Saisie des frais
it: Inserire la spesa
ro: Introducere cheltuieli

# cmdSaisie.ToolTip
source: Input fees
cs: Saisie des frais
it: Inserire la spesa
ro: Introducere cheltuieli

# cmdQuitter.Text
source: Quit
cs: Quitter
it: Esci
ro: Ieșire

# cmdRH.Text
source: Human Resources
cs: Ressources Humaines
ro: Resurse umane

# cmsST.Text
source: Subcontractors
cs: Sous-traitants
it: Subappaltatori
ro: Subcontractanți

# cmsST.ToolTip
source: Management of subcontractors
cs: Gestion des sous-traitants
it: Gestión de los subcontratistas
ro: Gestionare subcontractanți

# cmdFournisseur.Text
source: Suppliers
cs: Fournisseurs
it: Fornitori
ro: Furnizori

# cmdFournisseur.ToolTip
source: Management suppliers
cs: Gestion des fournisseurs
it: Gestione fornitori
ro: Gestionare furnizori

# cmdPlanif.Text
source: Planning
cs: Planification
it: Pianificazione
ro: Planificare

# cmdPlanif.ToolTip
source: Management Planning
cs: Gestion de la planification
it: Pianificazione della gestione
ro: Gestionare planificare

# cmdClient.Text
source: Customers
cs: Clients
it: Clientes
ro: Clienți

# cmdClient.ToolTip
source: Customer Management
cs: Gestion des clients
it: La gestione dei clienti
ro: Gestionare clienți

# cmdStat.ToolTip
source: Management statistics
cs: Gestion des statistiques
it: Gestione statistiche
ro: Gestionare statistici

# cmdCourrier.Text
source: Letters
cs: Courriers
it: Correos
ro: Corespondență

# cmdCourrier.ToolTip
source: Management post
cs: Gestion du courrier
it: Gestione di lettere
ro: Gestionare corespondență

# cmdCMD.Text
source: To order
cs: A commander
it: A comandare
ro: De comandat

# cmdCMD.ToolTip
source: List of equipment to order
cs: Liste du matériel à commander
it: Elenco delle apparecchiature di ordinare
ro: Lista utilajelor de comandat

# cmdSuivi.Text
source: Follow up DI
cs: Suivi des DI
it: Monitoraggio DI
ro: Urmărire DI

# cmdSuivi.ToolTip
source: Follow up DI
cs: Suivi des DI
it: Monitoraggio DI
ro: Urmărire DI

# cmdDoc.Text
source: Records Management
cs: Gestion des documents
ro: Gestionare documente

# cmdDoc.ToolTip
source: Records Management
cs: Gestion des documents
ro: Gestionare documente

# cmdOutils.Text
source: Tools
cs: Outils
it: Strumenti
ro: Instrumente

# cmdOutils.ToolTip
source: Tools
cs: Outils
it: Strumenti
ro: Instrumente

# cmdDI2.Text
source: Intervention request
cs: Demandes d'interventions
it: Domanda d'intervento
ro: Solicitări de intervenție

# cmdDI2.ToolTip
source: Management requests for intervention
cs: Gestion des demandes d'intervention
it: Gestione delle richieste di intervento
ro: Gestionare solicitări de intervenție

# Label1.Text
source: COMPANY
cs: SOCIETE
it: AZIENDA
ro: Societate

# quitterToolStripMenuItem.Text
source: Quit
cs: Quitter
it: Esci
ro: Ieșire

# fichierToolStripMenuItem.Text
source: File
cs: Fichier
it: Foglio
ro: Fișier

# aProposToolStripMenuItem.Text
source: About
cs: A propos
it: Al soggetto
ro: Despre

# aideToolStripMenuItem.Text
source: Help
cs: Aide
it: Aiuto
ro: Ajutor

# mnuFichier.Text
source: File
cs: menuStrip1
it: Foglio
ro: Fișier
