Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Gestion Contrat Type/frmGestContratCompetByContrat.*.resx
Languages: es

# $this.Text
source: Compétences des techniciens par contrat
es: Competencias de los técnicos por contrato

# GColVTYPECONTRAT.Caption
source: Contrat
es: Contrato

# GColVSERLIB.Caption
source: Service
es: Servicio

# GrpBoxLstContrat.Text
source: Liste des techniciens compétents
es: lista de técnicos competentes

# GColNCONTRATEXIST.Caption
source: Affecté
es: Asignado

# GColVTECH.Caption
source: Technicien
es: Técnico

# GrpBoxContrats.Text
source: Liste des compétences
es: Lista de las competencias

# LvlGColNCONTRATEXIST.Caption
source: Compétence affectée
es: Competencias asignadas

# BtnParTech.Text
source: Par techniciens
es: Parte técnico

# LvlGColVTYPECONTRAT.Caption
source: Contrat
es: Contrato

# GColVCONTDOMLIB.Caption
source: Domaine
es: Dominio

# BtnClose.Text
source: Fermer
es: Cerrar

# BtnSave.Text
source: Enregistrer
es: Salvar
