Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Gestion Analytique/Reporting Analytique/Tableau Synthese Comptabilité/FrmDepensesAnalytique.*.resx
Languages: es, ro

# $this.Text
source: Statistics - Analytical expenses
es: Statistiques - Dépenses analytiques
ro: Statistici - Cheltuieli analitice

# GrpModele.Text
source: Reference: standard template in maximum and average %
es: Referencia : modelo tipo en % maximúm y mediano
ro: Referință: model tip în % maxim și medie

# GDetColNDEPSTT.Caption
source: Subcontracting
es: Subcontratación
ro: Subcontractare

# GDetCOLVCANLIB.Caption
source: Title
es: Titulado
ro: Titlul

# LblAnnee.Text
source: Year
es: Año
ro: An

# GDetColNDEPHRMPT.Caption
source: Field hours
es: Horas en sitio
ro: Ore teren

# GrpPeriode.Text
source: Period
es: Período
ro: Perioadă

# GModColNDEPSTT.Caption
source: Subcontracting
es: Subcontratación
ro: Subcontractare

# GDetColNDEPHRINT.Caption
source: Internal hours
es: Horas internas
ro: Ore interne

# GModColNDEPSTOCK.Caption
source: Inventory withdrawal
es: Salida del stock
ro: Ieșire din stoc

# GDetColNDEPTRANSP.Caption
source: Transport
es: transporte

# GModColNDEPLOCMAT.Caption
source: Equipment rental
es: Alquiler de material
ro: Închiriere utilaj

# GDetColTOTAL.Caption
source: Production
es: Producción
ro: Producție

# LblTitre.Text
source: Statistics - Analytical expenses
es: Estadísticas - Gastos analíticos
ro: Statistici - Cheltuieli analitice

# GDetColNCANNUM.Caption
source: Account No.
es: Cuenta No.
ro: Nr. cont:

# GModColNDEPHRMPT.Caption
source: Field hours
es: Horas en sitio
ro: Ore teren

# GrpDetail.Text
source: Results in % of production expenses
es: Resultados en % de gastos sobre producción
ro: Rezultate ca % din cheltuielile de producție

# GModColVLIBELLE.Caption
source: labeled
es: Redactado
ro: Descriere

# GModColNDEPMAT.Caption
source: Material purchase
es: Compra de material
ro: Achiziție utilaj

# BtnFermer.Text
source: Close
es: Cerrar
ro: Închideți

# GDetColNDEPLOCMAT.Caption
source: Equipment rental
es: Alquiler de material
ro: Închiriere utilaj

# GModColNDEPHRINT.Caption
source: Internal hours
es: Horas interna
ro: Ore intern

# GDetColNDEPSTOCK.Caption
source: Inventory withdrawal
es: Salida existencias
ro: Ieșire din stoc

# BtnExportXLS.Text
source: Export EXCEL
es: Exportar en EXCEL
ro: Exportați în EXCEL

# GModColNDEPLOCVEH.Caption
source: Vehicle rental
es: Alquiler vehiculo
ro: Închiriere vehicul

# GModColNDEPPAN.Caption
source: Baskets
es: Almuerzos
ro: Coșuri

# BtnPrint.Text
source: Print
es: Imprimir
ro: Imprimați

# GDetColNDEPDOUANE.Caption
source: Customs
es: Aduanas
ro: Vamă

# GModColNDEPTRANSP.Caption
source: Transport
es: transporte

# BtnExportPDF.Text
source: Export PDF
es: Exportar en PDF
ro: Exportați în PDF

# GModColNDEPDOUANE.Caption
source: Customs
es: Aduanas
ro: Vamă

# GEdtColNDEPPAN.Caption
source: Baskets
es: Almuerzos
ro: Coșuri

# GModColNDEPKMS.Caption
source: Kms Analysis
es: Kms analíticos
ro: Km analitic

# LblMois.Text
source: Month
es: Mes
ro: Lună

# BtnValid.Text
source: Validate
es: Validar
ro: Validați

# GDetColNDEPDEPL.Caption
source: Travel
es: Desplazamiento
ro: Deplasare

# GModColNDEPDEPL.Caption
source: Travel
es: Desplazamiento
ro: Deplasare

# GDetColNDEPMAT.Caption
source: Equipment
es: Material
ro: Utilaj

# GDetColNDEPLOCVEH.Caption
source: Vehicle rental
es: Alquiler vehiculo
ro: Închiriere vehicul

# GDetColNDEPKMS.Caption
source: Kms
ro: Km
