Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Gestion Analytique/Reporting Analytique/Tableau Synthese Comptabilité/FrmSynthComptaV2.*.resx
Languages: it

# BGColNPOURCCA.Caption
source: % du CA
it: % di fatturato

# GBREXAN.Caption
source: % du CA de l'année précédente
it: % di fatturato dell'anno precedente

# GBREXMOIS.Caption
source: % du CA du mois précédent
it: % di fatturato del mese precedente

# BGCPourcTotal.Caption
source: % du résultat total
it: % del risultato totale

# BGCPourcChargeStruct.Caption
source: % Heures structure
it: % di ore strutturali

# BGColNDIFFPOURCCALASTMOIS.Caption
source: + ou -
it: + o -

# BGColNDIFFPOURCCALASTYEAR.Caption
source: + ou -
it: + o -

# BGCAJUSTE_TX_HOR.Caption
source: AJUSTE_TX_HOR
it: REGOL_TX_OR

# BGColBalAnaAJUSTE_TX_HOR.Caption
source: AJUSTE_TX_HOR
it: REGOL_TX_OR

# LblAnnee.Text
source: Année
it: Anno

# GBBALCOMPTE.Caption
source: Balance analytique
it: Bilancio analitico

# XTPBalanceAna.Text
source: Bilan frais généraux (T2)
it: Bilancio delle spese generali

# XTPBilanCpt.Text
source: Bilan par compte (T1)
it: Bilancio per conto

# BGCCAMONTHLASTYEAR.Caption
source: CA N-1 (à fin 06/20)
it: Fatturato N-1

# BGCChaff.Caption
source: Chaff
it: Direttore commerciale

# GBChaff.Caption
source: Chaff
it: Direttore commerciale

# GBCompte.Caption
source: Comptes
it: Conti

# GBBALDEP.Caption
source: Dépenses réelles (hors cessions internes ana)
it: Spese effettive

# BGCPourcFG.Caption
source: En %
it: In %

# BGColAnaNPOURCREAJUST.Caption
source: en % du CA
it: in % del fatturato

# BGColBalAnaNPOURCDEPREEL.Caption
source: En % du CA
it: In % del fatturato

# BGCPourcCA.Caption
source: En % du CA
it: In % del fatturato

# BGCPourcProd.Caption
source: En % du CA
it: In % del fatturato

# BGCMttCA.Caption
source: CA N (en €)
it: In €

# BGColBalAnaNDEPREEL.Caption
source: En €
it: In €

# BGCENCOURSMANU.Caption
source: Neutralisation FG
it: In corso manuale

# BGCENCOURS.Caption
source: En cours MOZART
it: In corso MOZART

# BGColBalAnaNAJUSTE.Caption
source: En-cours
it: Scoperto

# BtnExportXLS.Text
source: Exporter en EXCEL
it: Esporta in EXCEL

# BtnExportPDF.Text
source: Exporter en PDF
it: Esporta in PDF

# BtnFermer.Text
source: Fermer
it: Chiudi

# BGVLIBGROUPE.Caption
source: Groupe
it: Gruppo

# BGCRESTDUTOT.Caption
source: Imp €
it: Importo €

# BGCLibANA.Caption
source: Intitulé
it: Intestazione

# BGColBalAnaVCANLIB.Caption
source: Intitulé
it: Intestazione

# BGColVINTITULE.Caption
source: Intitulé
it: Intestazione

# BGCCCTEANAACTIF.Caption
source: Liste des comptes
it: Elenco dei conti

# LblMois.Text
source: Mois
it: Mese

# GBPartFG.Caption
source: Part. aux FG
it: Partner di FG

# GrpPeriode.Text
source: Période
it: Periodo

# GBProd.Caption
source: Productions cumulées
it: Produzione

# GBANNEEPREC.Caption
source: RAPPEL 12/#ANNEE#
it: PROMEMORIA #ANNO#

# GBBALANNEEPREC.Caption
source: RAPPEL #ANNEE#
it: PROMEMORIA #ANNO#

# GBMOISPREC.Caption
source: RAPPEL #MOIS#/#ANNEE#
it: PROMEMORIA #MESE#/#ANNO#

# BGCPVRECEPT.Caption
source: RECEPT
it: RICEZIONE

# BGCResultAjust.Caption
source: Résultat ana (avec 17%)
it: Risultato adeguato

# BGColBalAnaTOTREAJUST.Caption
source: Résultat ana
it: Risultato riadeguato

# BGCSectAna.Caption
source: Résultat ana brut
it: Risultato della sezione analitica

# BGColNRESULT.Caption
source: Résultats
it: Risultati

# XTPREX.Text
source: Résultats (T3)
it: Risultati

# GBResultFG.Caption
source: Résultats analytiques cumulés
it: Risultati dopo il 17% di FG

# BGVNRFAPOURC.Caption
source: RFA (% du CA)
it: RFA

# BGColBalAnaNSOLDE.Caption
source: Solde
it: Saldo

# BGCCTYPECTE.Caption
source: Type
it: Tipo

# BtnValid.Text
source: Valider
it: Convalida
