Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Administration/*-STT/frmNotationSTT.resx
Languages: fo

# Label4.Text
source: Before the intervention :
fo: Avant l'intervention :

# chkAfter.Items3
source: Very satisfaying
fo: Très satisfaisant

# Label3.Text
source: The service provider is available, has an adapted commercial speech, agrees.
fo: Le prestataire est disponible, a un discours commercial adapté, s'engage.

# chkBefore.Items9
source: Medium
fo: Moyen

# BtnValider.Text
source: Validate
fo: Valider

# chkBefore.Items3
source: Very satisfaying
fo: Très satisfaisant

# Label5.Text
source: The service provider is available, responds to questions in a relevant manner, has an adapted commercial speech, is committed.
fo: Le prestataire est disponible, répond aux questions de façon pertinente, a un discours commercial adapté, s'engage.

# $this.Text
source: Provider rating
fo: Notation des prestataires

# chkAfter.Items9
source: Medium
fo: Moyen

# Label6.Text
source: After the intervention :
fo: Après l'intervention :

# chkAfter.Items12
source: Poor
fo: Médiocre

# BtnFermer.Text
source: Cancel
fo: Annuler

# chkBefore.Items6
source: Satisfaying
fo: Satisfaisant

# chkAfter.Items6
source: Satisfaying
fo: Satisfaisant

# chkBefore.Items12
source: Poor
fo: Médiocre

# LblTitre.Text
source: Please note the service provider selected in the action
fo: Merci de noter le prestataire sélectionné dans l'action
