Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Achats/frmReportingAchatsFourniture.*.resx
Languages: es

# $this.Text
source: Reporting achats par fourniture
es: Reporting compras por suministro

# LblTitre.Text
source: Reporting des achats par fourniture
es: Reporting compras de suministro

# vfoumat.Caption
source: Désignation fourniture
es: Designación suministro

# qte.Caption
source: Nombre d'unités achetées
es: Número de unidades compradas

# Label1.Text
source: Période d'analyse :
es: Perdiodo de analísis

# BtValider.Text
source: Valider
es: Validar

# BtnFermer.Text
source: Fermer
es: Cerrar

# lblGroupeEMALEC.Text
source: Groupe EMALEC
es: Grupo EMALEC

# pourc.Caption
source: Pourcentage / achat global de fournitures
es: Porcentaje / compra global de suministros

# vfouser.Caption
source: Série
es: Seria

# lblDateJour.Text
source: , le --/--/----
es: el --/--/--

# mnt.Caption
source: Montant global de l'achat €ht
es: Monto global de la compra € sin IVA

# Label2.Text
source: Société :
es: Empreas:

# ButtonExporter.Text
source: Exporter (xls)
es: Exportar (xls)

# mnt.Summary1
source: mnt
es: Ahora

# Label4.Text
source: Du
es: del

# Label6.Text
source: au
es: al
