Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Achats/frmStatAchat.*.resx
Languages: es, it, ro

# $this.Text
source: Indicateur qualité des achats
es: Indicador de calidad de las compras
it: Indicatore di qualità degli acquisti
ro: Indicator calitate achiziții

# Label6.Text
source: Nombre de sous-traitants avec documents à jour par mois sur 24 mois glissants.
es: Número de subcontratistas con documentos actualizados por mes sobre los últimos 24 meses
it: Numero di subappaltatori con documenti aggiornati al mese in 24 mesi mobili.
ro: Număr de subcontractanți cu documente actualizate pe lună în ultimele 24 de luni, de la o lună la alta.

# Label13.Text
source: Nb commande sur 12 mois multiplié par le delta de modification du prix de la fourniture, par mois sur 24 mois glissants.
es: Número de orden sobre 12 meses multiplicado por el delta de modificación
it: N. di ordini in 12 mesi moltiplicato per il delta della variazione del prezzo di fornitura, al mese in 24 mesi mobili.
ro: Nr. comandă pe 12 luni înmulțit cu indicatorul delta de modificare a prețului furniturii, pe lună, din cele 24 de luni, de la o lună la alta.

# GrpDocSTF.Text
source: Conformité des documents (Kbis + RC + Décennale sur 250 premiers STT (Nb de contrats))
es: Conformidad de los documentos (registración de empresa + responsabilida civíl + decenal sobre los 200 primeros subcontratistas)
it: Conformità dei documenti (Kbis + RC + Decennale sui primi 200 subappaltatori (N. di contratti))
ro: Conformitatea documentelor (Kbis + RC + situații pentru o perioadă de 10 ani pentru primele 200 STT)

# BtnPrint.Text
source: Imprimer
es: Imprimir
it: Stampa
ro: Imprimați

# resource.Text2
source: Nombre
es: Número
it: Numero
ro: Număr

# Label15.Text
source: Objectif mensuel : 2000 €
es: Objetivo mensual: 2000€
it: Obiettivo mensile: 2000 €
ro: Obiectiv lunar: 2.000 EUR

# Label9.Text
source: Nombre de libellé de fourniture changé par mois sur 24 mois glissants.
es: Número de redacción de sumunistro cambiado sobre los últimos 24 meses.
it: Numero di dicitura di di fornitura modificata al mese in 24 mesi mobili.
ro: Număr de descrieri de furnitură modificat pe lună în ultimele 24 de luni, de la o lună la alta.

# Label10.Text
source: Périmètre de l'indicateur
es: Perímetro del indicador
it: Perimetro dell'indicatore
ro: Teritoriul acoperit de indicator

# resource.Text4
source: Nombre
es: Número
it: Numero
ro: Număr

# Label16.Text
source: Objectif mensuel : 250
es: Objetivo mensual: 250
it: Obiettivo mensile: 250
ro: Obiectiv lunar: 250

# lblCour.Text
source: Moy 12 derniers mois :
es: Medida últimos 12 meses:
it: Media degli ultimi 12 mesi:
ro: Media ultimelor 12 luni:

# GPRavel.Text
source: RAVEL: Nombre de courriers crées
es: Ravel: número de correos creados
it: RAVEL: Numero di messaggi di posta creati
ro: RAVEL: Număr de expedieri prin poștă create

# Label14.Text
source: Périmètre de l'indicateur
es: Perímetro del indicador
it: Perimetro dell'indicatore
ro: Teritoriul acoperit de indicator

# resource.Text1
source: Nombre
es: Número
it: Numero
ro: Număr

# GrpAna.Text
source: Correction des prix unitaires des sous-traitants
es: Corrección de los precios unitarios de los subcontratistas
it: Correzione dei prezzi unitari dei subappaltatori
ro: Corecție prețuri unitare subcontractanți

# BtnFermer.Text
source: Fermer
es: Cerrar
it: Chiudi
ro: Închideți

# GroupBox2.Text
source: Modification de la désignation des fournitures
es: Modificación de la designación de los suministros
it: Modifica della designazione delle forniture
ro: Modificare denumire furnituri

# lblSTT.Text
source: Moy 12 derniers mois :
es: Medida últimos 12 meses:
it: Media degli ultimi 12 mesi:
ro: Media ultimelor 12 luni:

# Label11.Text
source: Périmètre de l'indicateur
es: Perímetro del indicador
it: Perimetro dell'indicatore
ro: Teritoriul acoperit de indicator

# lblModFou.Text
source: Moy 12 derniers mois :
es: Medida últimos 12 meses:
it: Media degli ultimi 12 mesi:
ro: Media ultimelor 12 luni:

# resource.Text
source: Nombre
es: Número
it: Numero
ro: Număr

# Label3.Text
source: Indicateurs de l'activité du responsable des achats
es: Indicador de la actividad del responsable de compras
it: Indicatori dell'attività del responsabile degli acquisti
ro: Indicatori ai activității responsabilului cu achizițiile

# lbllibfou.Text
source: Moy 12 derniers mois :
es: Medida últimos 12 meses:
it: Media degli ultimi 12 mesi:
ro: Media ultimelor 12 luni:

# Label4.Text
source: Périmètre de l'indicateur
es: Perímetro del indicador
it: Perimetro dell'indicatore
ro: Teritoriul acoperit de indicator

# Label7.Text
source: Périmètre de l'indicateur
es: Perímetro del indicador
it: Perimetro dell'indicatore
ro: Teritoriul acoperit de indicator

# GroupBox4.Text
source: Correction des prix unitaires des fournitures
es: Corrección de los precios unitarios de los subcontratistas
it: Correzione dei prezzi unitari delle forniture
ro: Corecție prețuri unitare furnituri

# Label1.Text
source: Nombre de nouveaux création de sites FO et ST par mois sur 24 mois glissants.
es: Número de nuevos subcontratistas por mes sobre los últimos 24 meses
it: Numero di nuovi subappaltatori al mese in 24 mesi mobili.
ro: Număr de noi clienți subcontractanți pe lună în ultimele 24 de luni, de la o lună la alta.

# Label12.Text
source: Objectif mensuel : 2000 €
es: Objetivo mensual: 2000€
it: Obiettivo mensile: 2000 €
ro: Obiectiv lunar: 2.000 EUR

# lblModSTT.Text
source: Moy 12 derniers mois :
es: Medida últimos 12 meses:
it: Media degli ultimi 12 mesi:
ro: Media ultimelor 12 luni:

# GrpPer.Text
source: Création de sites FO et ST
es: Creación de subcontratistas
it: Creazione dei subappaltatori
ro: Creare subcontractanți

# Label2.Text
source: Nombre de courriers ravel créés par mois sur 24 mois glissants.
es: Número de correos raval creados por meses sobre los últimos 24 meses
it: Numero di messaggi di posta ravel creati al mese in 24 mesi mobili.
ro: Număr de trimiteri prin poștă Ravel create pe lună în ultimele 24 de luni, de la o lună la alta.

# resource.Text3
source: Objectif
es: Objetivo
it: Obiettivo
ro: Obiectiv

# Label8.Text
source: Nb contrat sur 12 mois multiplié par le delta de modification du prix de l'heure, par mois sur 24 mois glissants.
es: Número de contratos sobre 12 meses múltiplicado por el delta de modificación del precio horario, por mes sobre les 24 últimos meses
it: Numero di contratti su 12 mesi moltiplicato per il delta della variazione del prezzo all'ora, al mese su 24 mesi mobili.
ro: Nr. contract pe 12 luni înmulțit cu indicatorul delta de modificare a prețului pe oră, pe lună, din cele 24 de luni, de la o lună la alta.

# lblDOC.Text
source: Moy 12 derniers mois :
es: Medida últimos 12 meses:
it: Media degli ultimi 12 mesi:
ro: Media ultimelor 12 luni:

# Label5.Text
source: Périmètre de l'indicateur
es: Perímetro del indicador
it: Perimetro dell'indicatore
ro: Teritoriul acoperit de indicator
