Repository: Junior2Kouak/Emalec
Catalog: Mozart .Net/Reporting/Remonte siutation dangereuse/frmFicSituDanger_Detail.*.resx
Languages: it

# BtnAddPhoto.Text
source: Ajouter photo
it: Aggiungi una foto

# GrpBoxAnalyse.Text
source: Analyse Identification des causes
it: Analisi dell'identificazione delle cause

# BtnArchiver.Text
source: Archiver
it: Archivia

# ChkAutres.Properties.Caption
source: Autres
it: Altri

# Label12.Text
source: Commentaires :
it: Commenti:

# ChkConsigne.Properties.Caption
source: Consigne
it: Istruzioni

# Label22.Text
source: Cotation de la situation à risques
it: Valutazione della situazione di rischio

# Label1.Text
source: Date :
it: Data:

# Label16.Text
source: Date :
it: Data:

# Label20.Text
source: Date :
it: Data:

# ChkVictime1.Properties.Caption
source: Employé(s) EMALEC / Fonction :
it: Dipendente/i EMALEC / Funzione:

# RB_Encours_SuiviAction.Text
source: En cours
it: In corso

# BtnSave.Text
source: Enregistrer
it: Registra

# BtnSaveComSuiviAction.Text
source: Enregistrer
it: Registra

# BtnEnregistrer.Text
source: Enregistrer
it: Registra

# Label9.Text
source: Ensemble de conditions réunis permettant l'apparition d'un accident
it: Insieme di condizioni che consentono il verificarsi di un incidente

# ChkVictime2.Properties.Caption
source: Environnement (Pollutions sols, air, eau ...) :
it: Ambiente (inquinamento del suolo, dell'aria, dell'acqua, ecc.) :

# GrpEtatSuiviAction.Text
source: Etat suivi action
it: Stato del follow-up dell'azione

# Label10.Text
source: Evènement de gravité légère ou nulle dont la conséquence aurait pu être un accident grave pour le personnel
it: Evento di gravità minima o nulla, la cui conseguenza avrebbe potuto essere un grave incidente per il personale

# Label11.Text
source: Evénement ou situaion dont la conséquence peut ou pourrait être la dégradation de l'environnement
it: Un evento o una situazione che può o potrebbe risultare in un degrado ambientale

# GrpBoxFait.Text
source: Faits
it: Fatti

# BtnFermer.Text
source: Fermer
it: Chiudi

# $this.Text
source: Fiche de situation dangereuse
it: Scheda di situazione pericolosa

# GrpBoxFormationEI.Text
source: Fiche Situation Dangereuse remplie par le technicien
it: Scheda di situazione pericolosa compilato dal tecnico

# ChkForm.Properties.Caption
source: Formation
it: Formazione

# Label6.Text
source: Heure :
it: Ora:

# ChkHumaine.Properties.Caption
source: Humaine
it: Umana

# ChkTypeSitu3.Properties.Caption
source: Incident environnemental
it: Incidente ambientale

# Label7.Text
source: Incident environnemental :
it: Incidente ambientale:

# GrpBoxLectureTech.Text
source: Lecture de la réponse du technicien
it: Lettura della risposta del tecnico

# Label4.Text
source: Lieu :
it: Luogo:

# ChkMate.Properties.Caption
source: Matériel
it: Materiale

# ChkMilieu.Properties.Caption
source: Milieu
it: Ambiente

# Label14.Text
source: Nom Prénom du déclarant :
it: Nome e cognome del dichiarante:

# Label8.Text
source: Nom Prénom du déclarant :
it: Nome e cognome del dichiarante:

# ChkVictime3.Properties.Caption
source: Non employé(s) EMALEC (clients, visiteurs, entreprises extérieures...) :
it: Non dipendenti EMALEC (clienti, visitatori, aziende esterne...) :

# GrpBoxObject.Text
source: Objectif de la démarche
it: Obiettivo dell'iter

# ChkOrga.Properties.Caption
source: Organisation
it: Organizzazione

# GrpBoxPhotos.Text
source: Photos
it: Foto

# ChkTypeSitu2.Properties.Caption
source: Presqu' accident
it: Quasi incidente

# Label5.Text
source: Presqu' accident :
it: Quasi incidente:

# BtnRechercheDI.Text
source: Rechercher
it: Cerca

# GrpReponseTech.Text
source: Réponse au technicien
it: Risposta al tecnico

# GrpBoxReponse.Text
source: Réponse du service QHSE
it: Risposta del dipartimento QORESUPPL

# ChkTypeSitu1.Properties.Caption
source: Situation dangereuse
it: Situazione pericolosa

# Label3.Text
source: Siutation dangereuse :
it: Situazione pericolosa:

# GrpBoxSuiviAction.Text
source: Suivi action
it: Follow-up dell'azione

# BtnSuppPhoto.Text
source: Supprimer photo
it: Elimina la foto

# RB_Termine_SuiviAction.Text
source: Terminé
it: Terminato

# LblObjDemarche.Text
source: Texte
it: Testo

# GrpBoxSituDanger.Text
source: Type de situations dangereuses
it: Tipo di situazioni pericolose

# GrpBoxInfo.Text
source: Validation du service QHSE
it: Convalida del dipartimento QORESUPPL

# BtnValidRep.Text
source: Valider la réponse
it: Convalida la risposta

# GrpBoxVictimes.Text
source: Victime(s) potentielle(s)
it: Vittima/e potenziale/i
